{
  "languageID": "English",
  "translations": [
    {
      "k": 2329,
      "v": "Recurso"
    },
    {
      "k": 2328,
      "v": "Reservado"
    },
    {
      "k": 2332,
      "v": "Em estoque"
    },
    {
      "k": 2339,
      "v": "<<amount>> em estoque"
    },
    {
      "k": 2307,
      "v": "MAX"
    },
    {
      "k": 2308,
      "v": "Carregando"
    },
    {
      "k": 2251,
      "v": "<color=red><b>Oopsy! Ocorreu um erro em segundo plano!</b></color>\njogo agora pode estar instavel. Reinicie o jogo e ajude-nos ao reportar esse problema!"
    },
    {
      "k": 2317,
      "v": "metros"
    },
    {
      "k": 2318,
      "v": "metros"
    },
    {
      "k": 2321,
      "v": "Ativo"
    },
    {
      "k": 2322,
      "v": "Inativo"
    },
    {
      "k": 2248,
      "v": "Todos"
    },
    {
      "k": 2243,
      "v": "Colono"
    },
    {
      "k": 2244,
      "v": "Colonos"
    },
    {
      "k": 1521,
      "v": "Aceitar"
    },
    {
      "k": 1522,
      "v": "Recusar"
    },
    {
      "k": 1035,
      "v": "Nunca"
    },
    {
      "k": 227,
      "v": "Estaçao"
    },
    {
      "k": 967,
      "v": "Estaçoes"
    },
    {
      "k": 1095,
      "v": "Requisitos"
    },
    {
      "k": 228,
      "v": "Madeira"
    },
    {
      "k": 229,
      "v": "Sucata"
    },
    {
      "k": 230,
      "v": "Metal"
    },
    {
      "k": 231,
      "v": "Plastico"
    },
    {
      "k": 232,
      "v": "Eletronicos"
    },
    {
      "k": 233,
      "v": "Pano"
    },
    {
      "k": 234,
      "v": "Água"
    },
    {
      "k": 235,
      "v": "Comida"
    },
    {
      "k": 236,
      "v": "Frutas"
    },
    {
      "k": 237,
      "v": "Cogumelos"
    },
    {
      "k": 238,
      "v": "Raizes"
    },
    {
      "k": 239,
      "v": "Carne de Javali"
    },
    {
      "k": 240,
      "v": "Carne de Veado"
    },
    {
      "k": 241,
      "v": "Ervas"
    },
    {
      "k": 242,
      "v": "Cerveja"
    },
    {
      "k": 243,
      "v": "Ferramenta de sucata"
    },
    {
      "k": 244,
      "v": "Ferramenta de metal"
    },
    {
      "k": 245,
      "v": "Carvao vegetal"
    },
    {
      "k": 246,
      "v": "Lenço de pescoço"
    },
    {
      "k": 247,
      "v": "Mascara de carvao ativado"
    },
    {
      "k": 248,
      "v": "Traje de radiaçao"
    },
    {
      "k": 250,
      "v": "Feijao"
    },
    {
      "k": 251,
      "v": "Repolho"
    },
    {
      "k": 252,
      "v": "Milho"
    },
    {
      "k": 253,
      "v": "Pimetao"
    },
    {
      "k": 254,
      "v": "Batata"
    },
    {
      "k": 255,
      "v": "Abobora"
    },
    {
      "k": 256,
      "v": "Abobora"
    },
    {
      "k": 257,
      "v": "Trigo"
    },
    {
      "k": 258,
      "v": "Maça"
    },
    {
      "k": 259,
      "v": "Cereja"
    },
    {
      "k": 260,
      "v": "Pessego"
    },
    {
      "k": 261,
      "v": "Pera"
    },
    {
      "k": 262,
      "v": "Noz Peca"
    },
    {
      "k": 263,
      "v": "Ameixa"
    },
    {
      "k": 264,
      "v": "Noz"
    },
    {
      "k": 265,
      "v": "Peixe"
    },
    {
      "k": 266,
      "v": "Canhamo"
    },
    {
      "k": 494,
      "v": "Baseado"
    },
    {
      "k": 973,
      "v": "Medicina"
    },
    {
      "k": 1178,
      "v": "Expedition Ration"
    },
    {
      "k": 1179,
      "v": "Hard Liquor"
    },
    {
      "k": 880,
      "v": "A madeira é um material de construçao básico. Também pode ser processada em carvao vegetal em um forno de carvao vegetal."
    },
    {
      "k": 881,
      "v": "O refugo nao é apenas um material de construçao básico para edifícios. Também pode ser usado para fabricar ferramentas ou para processar recursos especiais"
    },
    {
      "k": 882,
      "v": "O metal pode ser recuperado da sucata. É necessário um reciclador ou uma refinaria para fazer isso. O metal é um material mais robusto, usado principalmente para ferramentas aprimoradas ou edifícios especiais."
    },
    {
      "k": 883,
      "v": "O plástico pode ser recuperado da sucata. É necessário um reciclador ou uma refinaria para fazer isso. É um material essencial para conter a radiaçao."
    },
    {
      "k": 884,
      "v": "É possível recuperar eletrônicos da sucata. É necessário um reciclador ou uma refinaria para fazer isso. Os eletrônicos sao usados ​​principalmente para a fonte de alimentaçao."
    },
    {
      "k": 885,
      "v": "O pano pode ser recuperado da sucata. É necessário um reciclador ou uma refinaria para fazer isso. O pano é usado por um alfaiate para produzir roupas de proteçao."
    },
    {
      "k": 886,
      "v": "A água é a chave para a sobrevivência. A água pode ser coletada dos lagos por um cais, do solo por um poço ou da chuva por um coletor de água da chuva. Uma Reservatórioa ou uma torre de água é necessária para distribuir a água dentro de um poço. o acordo "
    },
    {
      "k": 887,
      "v": "O fornecimento de uma ampla variedade de alimentos juntamente com ervas mantém seus colonos saudáveis ​​e reduz o risco de um surto de doença."
    },
    {
      "k": 889,
      "v": "As frutas sao colhidas pelos coletores e podem ser encontradas nas florestas."
    },
    {
      "k": 890,
      "v": "Os cogumelos sao colhidos pelos coletores e podem ser encontrados nas florestas."
    },
    {
      "k": 891,
      "v": "As raízes sao desenterradas pelos coletores e podem ser encontradas nas florestas."
    },
    {
      "k": 892,
      "v": "Javalis fornecem carne de javali quando sao mortos por um caçador."
    },
    {
      "k": 893,
      "v": "Os veados fornecem Roe Venison se mortos por um caçador."
    },
    {
      "k": 894,
      "v": "As ervas sao colhidas pelos coletores e podem ser encontradas nas florestas."
    },
    {
      "k": 895,
      "v": "A cerveja é produzida na taberna e serve para alegrar o humor dos colonos"
    },
    {
      "k": 896,
      "v": "Uma ferramenta importante para concluir as tarefas de trabalho no ambiente circundante."
    },
    {
      "k": 897,
      "v": "Uma ferramenta mais avançada e com maior durabilidade para executar tarefas de trabalho em todo o local."
    },
    {
      "k": 898,
      "v": "O carvao é feito de madeira usando um forno a carvao. Ele pode ser usado em uma torre de água para purificar a água e remover a radiaçao."
    },
    {
      "k": 899,
      "v": "Lenços de pescoço protegem os colonos contra radiaçao de baixo nível."
    },
    {
      "k": 900,
      "v": "Máscaras de carvao ativado protegem os colonos contra radiaçao de nível médio."
    },
    {
      "k": 901,
      "v": "Os trajes de radiaçao protegem os colonos contra radiaçao de alto nível."
    },
    {
      "k": 902,
      "v": "O feijao pode ser colhido nos campos."
    },
    {
      "k": 903,
      "v": "O repolho pode ser colhido nos campos."
    },
    {
      "k": 904,
      "v": "O milho pode ser colhido nos campos."
    },
    {
      "k": 905,
      "v": "Os pimentoes podem ser colhidos nos campos."
    },
    {
      "k": 906,
      "v": "As batatas podem ser colhidas nos campos."
    },
    {
      "k": 907,
      "v": "Abóboras gigantes podem ser colhidas nos campos."
    },
    {
      "k": 908,
      "v": "A abóbora pode ser colhida nos campos."
    },
    {
      "k": 909,
      "v": "O trigo pode ser colhido nos campos."
    },
    {
      "k": 910,
      "v": "Maças podem ser colhidas em pomares."
    },
    {
      "k": 911,
      "v": "As cerejas podem ser colhidas nos pomares"
    },
    {
      "k": 912,
      "v": "Pêssegos podem ser colhidos em pomares."
    },
    {
      "k": 913,
      "v": "Peras podem ser colhidas em pomares."
    },
    {
      "k": 914,
      "v": "Nozes-peca podem ser colhidas em pomares."
    },
    {
      "k": 915,
      "v": "As ameixas podem ser colhidas nos pomares."
    },
    {
      "k": 916,
      "v": "Nozes podem ser colhidas em pomares."
    },
    {
      "k": 917,
      "v": "Os peixes podem ser capturados nas cabanas de pesca"
    },
    {
      "k": 918,
      "v": "O cânhamo pode ser colhido nos campos. Ao contrário de outras culturas, o cânhamo nao é uma fonte de alimento. O cânhamo é convertido em junçoes em um bar. Eles podem ser consumidos pelos colonos para aumentar sua confiança."
    },
    {
      "k": 919,
      "v": "As juntas podem ser produzidas em uma taberna e consumidas pelos colonos para aumentar sua confiança."
    },
    {
      "k": 974,
      "v": "O medicamento pode ser produzido em instalaçoes médicas."
    },
    {
      "k": 1180,
      "v": "Raçoes da Expediçao sao pacotes de Comida e Água com os quais as Expediçoes podem ser equipadas para explorar repetidamente Ruínas antes que a Expediçao precise retornar."
    },
    {
      "k": 1181,
      "v": "O licor duro pode ser produzido em uma taberna a partir de vários ingredientes."
    },
    {
      "k": 267,
      "v": "Cabana"
    },
    {
      "k": 268,
      "v": "Cabana media"
    },
    {
      "k": 373,
      "v": "Cabana grande"
    },
    {
      "k": 269,
      "v": "Estrada de Terra"
    },
    {
      "k": 270,
      "v": "Estrada Pavimentada"
    },
    {
      "k": 271,
      "v": "Estrada Coberta"
    },
    {
      "k": 272,
      "v": "Armazém"
    },
    {
      "k": 273,
      "v": "Estoque"
    },
    {
      "k": 274,
      "v": "Mercado"
    },
    {
      "k": 275,
      "v": "Estaçao de Expediçao"
    },
    {
      "k": 276,
      "v": "Cemitério"
    },
    {
      "k": 277,
      "v": "Onibus quebrado"
    },
    {
      "k": 1220,
      "v": "Onibus Casa"
    },
    {
      "k": 1221,
      "v": "Centro da Cidade"
    },
    {
      "k": 1222,
      "v": "Atualizar Centro da Cidade"
    },
    {
      "k": 278,
      "v": "Instalaço es Médicas"
    },
    {
      "k": 279,
      "v": "Escola"
    },
    {
      "k": 280,
      "v": "Cabana de Coletor"
    },
    {
      "k": 281,
      "v": "Cabana de Caça"
    },
    {
      "k": 282,
      "v": "Cabana de Pesca"
    },
    {
      "k": 283,
      "v": "Pomar"
    },
    {
      "k": 284,
      "v": "Pomar coberto"
    },
    {
      "k": 285,
      "v": "Campo de Cultivo"
    },
    {
      "k": 286,
      "v": "Campo de Cultivo Coberto"
    },
    {
      "k": 287,
      "v": "Refinaria"
    },
    {
      "k": 288,
      "v": "Pátio de sucata"
    },
    {
      "k": 289,
      "v": "Bar"
    },
    {
      "k": 290,
      "v": "Alfaiataria"
    },
    {
      "k": 291,
      "v": "Oficina"
    },
    {
      "k": 292,
      "v": "Cabana de ervas"
    },
    {
      "k": 293,
      "v": "Cabana Florestal"
    },
    {
      "k": 294,
      "v": "Forno de carvao"
    },
    {
      "k": 295,
      "v": "Coletor de Água da Chuva"
    },
    {
      "k": 296,
      "v": "Torre de água"
    },
    {
      "k": 297,
      "v": "Placas solares"
    },
    {
      "k": 298,
      "v": "Poste de energia elétrica"
    },
    {
      "k": 299,
      "v": "Bateria"
    },
    {
      "k": 300,
      "v": "Fogueira"
    },
    {
      "k": 381,
      "v": "Pier"
    },
    {
      "k": 693,
      "v": "Estoque de Recursos"
    },
    {
      "k": 945,
      "v": "Poço de água"
    },
    {
      "k": 946,
      "v": "Reciclagem"
    },
    {
      "k": 975,
      "v": "Torre de Irrigaçao"
    },
    {
      "k": 997,
      "v": "Estaçao meteorológica"
    },
    {
      "k": 1225,
      "v": "Reservatório"
    },
    {
      "k": 301,
      "v": "Uma pequena cabana na qual os colonos podem viver e iniciar uma família. Os colonos só se mudam como uma família."
    },
    {
      "k": 302,
      "v": "Uma cabana media na qual os colonos podem viver e começar uma família. Este edifício tem capacidade adicional para armazenar água e alimentos e pode suportar mais tempestades de areia. Os colonos só se mudam como uma família."
    },
    {
      "k": 374,
      "v": "Um  grande cabana que pode abrigar um grande número de colonos, embora nao seja adequado para iniciar uma família."
    },
    {
      "k": 303,
      "v": "Um caminho simples que permite aos colonos progredir rapidamente."
    },
    {
      "k": 304,
      "v": "Uma estrada pavimentada que permite que os colonos progridam mais rapidamente."
    },
    {
      "k": 305,
      "v": "Uma estrada pavimentada que permite que os colonos viajem mais rapidamente e possibilita a proteçao contra chuva tóxica."
    },
    {
      "k": 306,
      "v": "Todos os tipos de recursos sao mantidos em um armazém. Este edifício nao pode armazenar água."
    },
    {
      "k": 307,
      "v": "Um local para armazenar matérias-primas como madeira, sucata ou metal."
    },
    {
      "k": 308,
      "v": "Um edifício central para distribuir todos os recursos no assentamento. Os logísticos coletam recursos nas imediaçoes do mercado."
    },
    {
      "k": 309,
      "v": "Uma Estaçao de Expediçao envia Exploradores para coletar Recursos e objetos especiais em locais no mapa."
    },
    {
      "k": 310,
      "v": "Um cemitério oferece aos colonos um lugar onde eles podem lamentar seus parentes falecidos, o que aumenta sua confiança."
    },
    {
      "k": 311,
      "v": "O centro da cidade é o coraçao do assentamento. É capaz de armazenar o máximo de recursos e oferece mais capacidade a cada atualizaçao. Uma vez montado o centro da cidade, os colonos podem se encontrar lá e aumentar sua confiança."
    },
    {
      "k": 312,
      "v": "Uma instalaçao médica atende a colonos doentes."
    },
    {
      "k": 313,
      "v": "A partir de uma certa idade, uma escola oferece às crianças um lugar para aprender e tornar-se Adultos Educados."
    },
    {
      "k": 314,
      "v": "Cabana de um coletor acumula comida de plantas nas florestas."
    },
    {
      "k": 315,
      "v": "caça animais selvagens para comida."
    },
    {
      "k": 316,
      "v": "Uma cabana de pesca fornece comida de peixes capturados, mas só pode ser colocada à beira da água."
    },
    {
      "k": 317,
      "v": "Um pomar fornece comida como frutas e nozes das árvores. Embora um pomar possa ser criado sem custos de construçao, ele precisa de tempo para permitir que suas árvores cresçam."
    },
    {
      "k": 318,
      "v": "Um pomar coberto fornece comida como frutas e nozes das árvores e pode ser coberto para evitar chuvas tóxicas."
    },
    {
      "k": 319,
      "v": "Um campo cultivado fornece comida da lavoura. Embora um campo possa ser criado sem custos de construçao, ele precisa de tempo para cultivar as plantaçoes.."
    },
    {
      "k": 320,
      "v": "Um Campo Coberto fornece Alimentos da lavoura e pode ser coberto para evitar chuvas tóxicas."
    },
    {
      "k": 321,
      "v": "Uma refinaria separa simultaneamente metal, tecido, plástico ou eletrônica de sucata."
    },
    {
      "k": 322,
      "v": "O Pátio de sucata coleta sucata das ruínas nas imediaçoes."
    },
    {
      "k": 323,
      "v": "Um bar produz cerveja, licor ou junçoes que podem ser consumidas pelos colonos para aumentar sua confiança."
    },
    {
      "k": 324,
      "v": "Um alfaiate faz roupas que protegem os colonos contra a radiaçao."
    },
    {
      "k": 325,
      "v": "Um workshop produz ferramentas necessárias para qualquer tipo de trabalho."
    },
    {
      "k": 326,
      "v": "Uma cabana de ervas reúne ervas em florestas que podem ser usadas para melhorar a saúde dos colonos."
    },
    {
      "k": 327,
      "v": "A cabana florestal pode cortar árvores para produzir madeira ou plantar mudas para reflorestar uma determinada área, ou fazer as duas coisas.."
    },
    {
      "k": 328,
      "v": "Um forno a carvao produz carvao a partir de madeira."
    },
    {
      "k": 329,
      "v": "Um coletor de água da chuva coleta a água da chuva sem exigir força de trabalho. Pode ser coberto para evitar a coleta de chuva tóxica. É necessário um Reservatório ou Torre de Água para distribuir a Água dentro do assentamento."
    },
    {
      "k": 330,
      "v": "Uma torre de água coleta e armazena água. Também pode usar carvao para filtrar a radiaçao da água. Este edifício requer um molhe, um poço ou um coletor de água da chuva para funcionar."
    },
    {
      "k": 331,
      "v": "Um coletor solar gera uma certa quantidade de energia para abastecer o edifício conectado à rede elétrica."
    },
    {
      "k": 332,
      "v": "Uma linha de energia conecta edifícios a uma rede elétrica."
    },
    {
      "k": 333,
      "v": "Uma bateria armazena energia durante o dia e a retorna à rede elétrica à noite."
    },
    {
      "k": 334,
      "v": "Uma fogueira é um local de encontro para os colonos aumentarem sua confiança."
    },
    {
      "k": 382,
      "v": "Um lugar para coletar água. Requer um Reservatório ou uma Torre de Água para coletar e armazenar Água."
    },
    {
      "k": 694,
      "v": "Um estoque de recursos que podem ser retirados e transferidos para um edifício de armazenamento pelos colonos."
    },
    {
      "k": 947,
      "v": "Um poço produz água lentamente e mesmo durante uma seca. Os poços construídos muito próximos têm um impacto negativo em sua respectiva eficiência."
    },
    {
      "k": 948,
      "v": "Um Reciclador separa lentamente Metal, Tecido, Plástico ou Eletrônicos da Sucata com baixa eficiência. Somente um desses Recursos pode ser separado por vez."
    },
    {
      "k": 976,
      "v": "Um sistema de irrigaçao aumenta a umidade do solo dentro de sua faixa de influência ao longo do tempo. Este processo consome água. O nível de contaminaçao da água utilizada também influencia a radiaçao da terra."
    },
    {
      "k": 998,
      "v": "A Estaçao Meteorológica permite que seja tomada a decisao em que nível de contaminaçao da chuva Campos e Coletores de Água da Chuva devem ser cobertos. Além disso, fornece uma previsao de contaminaçao por chuva."
    },
    {
      "k": 1226,
      "v": "Um Reservatório coleta e armazena Água. Este edifício requer um píer, um poço ou um coletor de água da chuva para funcionar. Nas águas e os poços sao preferidos aos coletores de água da chuva quando a água é coletada."
    },
    {
      "k": 335,
      "v": "Colono"
    },
    {
      "k": 336,
      "v": "Construtor"
    },
    {
      "k": 337,
      "v": "Explorador"
    },
    {
      "k": 768,
      "v": "Olheiro"
    },
    {
      "k": 338,
      "v": "Logística"
    },
    {
      "k": 339,
      "v": "Médico"
    },
    {
      "k": 340,
      "v": "Professor"
    },
    {
      "k": 341,
      "v": "Coletor"
    },
    {
      "k": 342,
      "v": "Caçador"
    },
    {
      "k": 343,
      "v": "Pescador"
    },
    {
      "k": 344,
      "v": "Agricultor"
    },
    {
      "k": 345,
      "v": "Reciclador"
    },
    {
      "k": 346,
      "v": "Coletor de Sucata"
    },
    {
      "k": 347,
      "v": "Bartender"
    },
    {
      "k": 348,
      "v": "Alfaiate"
    },
    {
      "k": 349,
      "v": "Técnico"
    },
    {
      "k": 350,
      "v": "Herbalista"
    },
    {
      "k": 351,
      "v": "Coletor de Madeira"
    },
    {
      "k": 352,
      "v": "Queimador de carvao"
    },
    {
      "k": 353,
      "v": "Transportador de água"
    },
    {
      "k": 375,
      "v": "Criança"
    },
    {
      "k": 376,
      "v": "Estudante"
    },
    {
      "k": 379,
      "v": "Adulto"
    },
    {
      "k": 780,
      "v": "Coveiro"
    },
    {
      "k": 949,
      "v": "Operador de água"
    },
    {
      "k": 978,
      "v": "Irrigator"
    },
    {
      "k": 354,
      "v": "Realiza tarefas simples e ajuda a transportar recursos."
    },
    {
      "k": 355,
      "v": "Necessário para fazer a construçao."
    },
    {
      "k": 356,
      "v": "Os exploradores nao fazem parte da distribuiçao geral de profissoes. Eles podem ser atribuídos e enviados em Expediçoes usando uma Estaçao de Expediçao. Os exploradores nao assumem nenhum trabalho no Acordo."
    },
    {
      "k": 769,
      "v": "Escoteiros podem ser enviados para descobrir locais desconhecidos ou produzir raçoes de expediçao na estaçao de expediçao."
    },
    {
      "k": 357,
      "v": "Distribui todos os recursos no mercado."
    },
    {
      "k": 358,
      "v": "É necessário para curar colonos doentes em uma instalaçao médica."
    },
    {
      "k": 359,
      "v": "Trabalha em uma escola."
    },
    {
      "k": 360,
      "v": "Reúne plantas como fonte de comida."
    },
    {
      "k": 361,
      "v": "Caça selvagem de comida."
    },
    {
      "k": 362,
      "v": "Peixes para fornecer alimentos."
    },
    {
      "k": 363,
      "v": "Trabalhos em um campo."
    },
    {
      "k": 364,
      "v": "Sucata refinada em metal, eletrônica, plástico ou tecido."
    },
    {
      "k": 365,
      "v": "Trabalha em um ferro-velho."
    },
    {
      "k": 366,
      "v": "Produz cerveja, bebidas destiladas um bar."
    },
    {
      "k": 367,
      "v": "Faz roupas de proteçao."
    },
    {
      "k": 368,
      "v": "Faz ferramentas."
    },
    {
      "k": 369,
      "v": "Coleta ervas da floresta que ajudam a manter os colonos saudáveis."
    },
    {
      "k": 370,
      "v": "Planta ou corta árvores."
    },
    {
      "k": 371,
      "v": "Cria carvao da madeira."
    },
    {
      "k": 372,
      "v": "Coleta água de poços ou coletores da chuva e a conduz a um reservatório ou torre de água."
    },
    {
      "k": 377,
      "v": "As crianças ajudam suas famílias a transportar comida e água para sua casa."
    },
    {
      "k": 378,
      "v": "Os alunos aprendem em uma escola. Quando terminam o treinamento educacional, recebem educaçao de adultos e, como resultado, trabalham com mais eficiência."
    },
    {
      "k": 380,
      "v": "Os adultos podem se tornar ativos nas profissoes ou ajudar a transportar recursos e realizar tarefas simples."
    },
    {
      "k": 781,
      "v": "Cuida dos colonos mortos e dá a seus parentes um lugar para lamentar."
    },
    {
      "k": 950,
      "v": "Opera bombas em um poço para garantir um fluxo constante de água."
    },
    {
      "k": 979,
      "v": "Fornece água ao sistema de irrigaçao de reservatórios ou torres de água."
    },
    {
      "k": 383,
      "v": "O Colono tem um Lar."
    },
    {
      "k": 384,
      "v": "Colono visitou uma fogueira."
    },
    {
      "k": 385,
      "v": "Colono visitou um pub."
    },
    {
      "k": 386,
      "v": "Colono visitou o túmulo de um parente."
    },
    {
      "k": 387,
      "v": "Colono visitou um mercado."
    },
    {
      "k": 388,
      "v": "Colono tem Água."
    },
    {
      "k": 389,
      "v": "Colono tem Comida."
    },
    {
      "k": 390,
      "v": "A casa do colono tem eletricidade."
    },
    {
      "k": 391,
      "v": "Colono tem um filho recém-nascido."
    },
    {
      "k": 392,
      "v": "Colono é casado com um parceiro muito mais velho."
    },
    {
      "k": 748,
      "v": "Colono é infértil devido à idade avançada."
    },
    {
      "k": 393,
      "v": "O colono é infértil pois foi exposto a um grande nível de radiaçao."
    },
    {
      "k": 394,
      "v": "Um parente deste Colono morreu e nao tem sepultura."
    },
    {
      "k": 1227,
      "v": "A casa do Colono está seriamente danificada."
    },
    {
      "k": 2161,
      "v": "Colono sofre de estresse mental."
    },
    {
      "k": 2165,
      "v": "Colono experimentou algo bom durante uma expediçao."
    },
    {
      "k": 395,
      "v": "Reunir todos os recursos"
    },
    {
      "k": 396,
      "v": "Coletar Madeira"
    },
    {
      "k": 397,
      "v": "Coletar Sucata"
    },
    {
      "k": 398,
      "v": "Remover Radiaçao"
    },
    {
      "k": 794,
      "v": "Coletar Plantas"
    },
    {
      "k": 399,
      "v": "Ordena que os Colonos reunam toda a Madeira, pequenas Estacas de Sucata e todas as Plantas de uma área. Isso produz menos resultado do que usar os edifícios de produçao específicos."
    },
    {
      "k": 400,
      "v": "Ordena que os Colonos coletem toda a madeira de uma área. Isso produz menos resultado do que o uso de uma Cabana florestal."
    },
    {
      "k": 401,
      "v": "Ordena que os Colonos coletem pequenas estacas de uma área. Isso produz menos resultado do que usar um Pátio de sucata."
    },
    {
      "k": 402,
      "v": "Ordena a todos os colonos nao atribuídos que desenterrem o solo em uma determinada área para remover a radiaçao lá."
    },
    {
      "k": 767,
      "v": "Alterar campo de trabalho"
    },
    {
      "k": 795,
      "v": "Ordena que os colonos colhem plantas da floresta, como frutas, cogumelos ou ervas. Isso produz menos resultado do que usar a cabana de coletor."
    },
    {
      "k": 403,
      "v": "Colonos sem comida"
    },
    {
      "k": 404,
      "v": "Colonos sem água"
    },
    {
      "k": 405,
      "v": "Colonos sem casa"
    },
    {
      "k": 406,
      "v": "Profissionais sem local de trabalho"
    },
    {
      "k": 495,
      "v": "Colonos sem ferramentas"
    },
    {
      "k": 496,
      "v": "Colonos sem roupa de proteçao"
    },
    {
      "k": 423,
      "v": "Colonos que sofrem de radiaçao"
    },
    {
      "k": 601,
      "v": "Colonos que sofrem de uma doença"
    },
    {
      "k": 746,
      "v": "Colonos com problemas de saúde"
    },
    {
      "k": 747,
      "v": "Colonos com baixo nível de confiança"
    },
    {
      "k": 407,
      "v": "Confiança"
    },
    {
      "k": 408,
      "v": "Saúde"
    },
    {
      "k": 409,
      "v": "Radiaçao"
    },
    {
      "k": 410,
      "v": "Baixo"
    },
    {
      "k": 411,
      "v": "Médio"
    },
    {
      "k": 412,
      "v": "Alto"
    },
    {
      "k": 957,
      "v": "Pausar construçao"
    },
    {
      "k": 952,
      "v": "Cancelar construçao"
    },
    {
      "k": 953,
      "v": "Próxima construçao"
    },
    {
      "k": 1151,
      "v": "Dá a este edifício a maior prioridade para todos os construtores. Eles cuidam da construçao deste edifício assim que concluírem suas tarefas atuais.."
    },
    {
      "k": 413,
      "v": "Progresso da construçao"
    },
    {
      "k": 414,
      "v": "Limpar área de construçao"
    },
    {
      "k": 1094,
      "v": "Custo de construçaos"
    },
    {
      "k": 1617,
      "v": "Reparar Próximo"
    },
    {
      "k": 1618,
      "v": "Dá a este edifício a maior prioridade para todos os construtores. Eles cuidam de reparar este edifício assim que concluírem suas tarefas atuais."
    },
    {
      "k": 415,
      "v": "Mudança demográfica"
    },
    {
      "k": 416,
      "v": "Profissionais"
    },
    {
      "k": 417,
      "v": "Utilidades"
    },
    {
      "k": 418,
      "v": "Estatisticas"
    },
    {
      "k": 419,
      "v": "Gráficos"
    },
    {
      "k": 420,
      "v": "Limites de produçao"
    },
    {
      "k": 421,
      "v": "Inventario"
    },
    {
      "k": 422,
      "v": "Nenhuma mudança demográfica desde que os pioneiros se estabeleceram."
    },
    {
      "k": 743,
      "v": "Estaçao atual"
    },
    {
      "k": 744,
      "v": "Ultima estaçao"
    },
    {
      "k": 745,
      "v": "Duas estaçoes atrás"
    },
    {
      "k": 2256,
      "v": "Altera o período das estatísticas de produçao e consumo abaixo"
    },
    {
      "k": 2324,
      "v": "Gráficos e estatísticas mais detalhadas sobre colonos e recursos próximosn"
    },
    {
      "k": 424,
      "v": "Colocar"
    },
    {
      "k": 425,
      "v": "Clique e arraste para atribuir"
    },
    {
      "k": 426,
      "v": "Finalizar"
    },
    {
      "k": 427,
      "v": "Rodar edifício"
    },
    {
      "k": 428,
      "v": "Dia"
    },
    {
      "k": 429,
      "v": "Noite"
    },
    {
      "k": 430,
      "v": "Seca"
    },
    {
      "k": 431,
      "v": "Chuva ácida"
    },
    {
      "k": 524,
      "v": "Chuva contaminada fraca"
    },
    {
      "k": 525,
      "v": "Chuva contaminada média"
    },
    {
      "k": 526,
      "v": "Chuva contaminada forte"
    },
    {
      "k": 981,
      "v": "Sem chuva"
    },
    {
      "k": 1061,
      "v": "Chuva (contaminaçao desconhecida! Construa uma estaçao meteorológica para previsoes)"
    },
    {
      "k": 982,
      "v": "Chuva nao contaminada"
    },
    {
      "k": 983,
      "v": "Tempo e hora do dia"
    },
    {
      "k": 1008,
      "v": "Tempo de construçao"
    },
    {
      "k": 432,
      "v": "Confiança"
    },
    {
      "k": 433,
      "v": "Reduzir e Reflorestar"
    },
    {
      "k": 434,
      "v": "Rasgar"
    },
    {
      "k": 435,
      "v": "Reflorestar"
    },
    {
      "k": 1524,
      "v": "Construçao e reparo"
    },
    {
      "k": 1525,
      "v": "Construir"
    },
    {
      "k": 1526,
      "v": "Reparar"
    },
    {
      "k": 1619,
      "v": "Condiçao de construçao"
    },
    {
      "k": 1266,
      "v": "Trabalhadores"
    },
    {
      "k": 1267,
      "v": "Limite de produçao"
    },
    {
      "k": 942,
      "v": "Graves"
    },
    {
      "k": 436,
      "v": "Cortar"
    },
    {
      "k": 437,
      "v": "Filtragem"
    },
    {
      "k": 438,
      "v": "Fonte de água"
    },
    {
      "k": 439,
      "v": "Modo"
    },
    {
      "k": 440,
      "v": "Produto"
    },
    {
      "k": 441,
      "v": "Habitantes"
    },
    {
      "k": 442,
      "v": "Contaminaçao"
    },
    {
      "k": 443,
      "v": "Inventário"
    },
    {
      "k": 1170,
      "v": "Limite de inventário"
    },
    {
      "k": 444,
      "v": "Matéria prima"
    },
    {
      "k": 954,
      "v": "Vista principal"
    },
    {
      "k": 789,
      "v": "Trabalhadores"
    },
    {
      "k": 788,
      "v": "Visitantes"
    },
    {
      "k": 445,
      "v": "Armazenamento"
    },
    {
      "k": 920,
      "v": "Recursos próximos"
    },
    {
      "k": 951,
      "v": "Opçoes"
    },
    {
      "k": 977,
      "v": "Eficiência"
    },
    {
      "k": 2315,
      "v": "Informaçao básica"
    },
    {
      "k": 964,
      "v": "Família"
    },
    {
      "k": 446,
      "v": "Atividade e Informaçoes"
    },
    {
      "k": 447,
      "v": "Inventário"
    },
    {
      "k": 1076,
      "v": "Emblemas do Colono"
    },
    {
      "k": 1217,
      "v": "Os colonos com ferramentas trabalham com mais eficiência. Sem ferramentas, a produçao no assentamento é desacelerada drasticamente."
    },
    {
      "k": 1218,
      "v": "Os colonos que usam roupas de proteçao nao sao expostos à Radiaçao quando andam por aí. Melhor vestuário de proteçao protege contra níveis mais altos de Radiaçao."
    },
    {
      "k": 1219,
      "v": "Colonos Educados realizam suas Profissoes com muito mais eficácia do que Colonos Nao Educados."
    },
    {
      "k": 2310,
      "v": "Doença"
    },
    {
      "k": 2311,
      "v": "Progresso da educaçao"
    },
    {
      "k": 448,
      "v": "Informaçoes sobre construçao"
    },
    {
      "k": 2325,
      "v": "Recursos que nao podem ser coletados nas imediaçoes:\n<<missingResources>>"
    },
    {
      "k": 449,
      "v": "Necessidades <<missingResources>>"
    },
    {
      "k": 450,
      "v": "Nao há força de trabalho disponível. Clique para abrir Disposiçao do Trabalhador ou atribua diretamente a este Edifício."
    },
    {
      "k": 451,
      "v": "O limite de produçao deste recurso foi atingido"
    },
    {
      "k": 452,
      "v": "Nao há construtores disponíveis. Clique para abrir o Menu Profissionais ou atribua diretamente a este edifício."
    },
    {
      "k": 453,
      "v": "O trabalho neste edifício parou"
    },
    {
      "k": 454,
      "v": "A capacidade de armazenamento neste edifício está acabando"
    },
    {
      "k": 516,
      "v": "Edifício está em construçao"
    },
    {
      "k": 1508,
      "v": "O edifício está danificado"
    },
    {
      "k": 2262,
      "v": "Faltam recursos para reparar este edifício"
    },
    {
      "k": 455,
      "v": "Tempo de produçao"
    },
    {
      "k": 456,
      "v": "Profissao"
    },
    {
      "k": 457,
      "v": "Casa"
    },
    {
      "k": 458,
      "v": "Ferramenta"
    },
    {
      "k": 459,
      "v": "Roupas"
    },
    {
      "k": 994,
      "v": "Os colonos sao a espinha dorsal do acordo. Enquanto as crianças ajudam seus pais a armazenar mercadorias em suas casas, eles podem assumir tarefas simples de reuniao ou adotar uma profissao.."
    },
    {
      "k": 992,
      "v": "A soma de todos os buffs positivos que afetam a confiança total."
    },
    {
      "k": 993,
      "v": "A soma de todos os buffs negativos que afetam a confiança total."
    },
    {
      "k": 922,
      "v": "A contaminaçao deste colono"
    },
    {
      "k": 460,
      "v": "Nenhuma ferramenta"
    },
    {
      "k": 461,
      "v": "Sem roupa de proteçao"
    },
    {
      "k": 1052,
      "v": "Colono está com sede!"
    },
    {
      "k": 1053,
      "v": "Colono está com fome!"
    },
    {
      "k": 2297,
      "v": "Settler is suffering from Radiaçao"
    },
    {
      "k": 462,
      "v": "Your settlement has not survived the hardships of the new world. \n\nYour Settlers lived for <<years>> Seasons after the Endzone."
    },
    {
      "k": 797,
      "v": "The preview version of \"Endzone\" ends here. Thanks for playing!"
    },
    {
      "k": 463,
      "v": "OK"
    },
    {
      "k": 464,
      "v": "Fechar"
    },
    {
      "k": 465,
      "v": "Edifícios"
    },
    {
      "k": 466,
      "v": "Tarefas"
    },
    {
      "k": 467,
      "v": "Assentamento"
    },
    {
      "k": 468,
      "v": "Nome"
    },
    {
      "k": 750,
      "v": "Limit"
    },
    {
      "k": 469,
      "v": "Atual"
    },
    {
      "k": 470,
      "v": "Produzido"
    },
    {
      "k": 471,
      "v": "Consumido"
    },
    {
      "k": 995,
      "v": "Edifícios e tarefas"
    },
    {
      "k": 472,
      "v": "Limites de produçao"
    },
    {
      "k": 473,
      "v": " Inventário"
    },
    {
      "k": 474,
      "v": "Voltar ao menu principal"
    },
    {
      "k": 475,
      "v": "Nenhum"
    },
    {
      "k": 476,
      "v": "Baixo"
    },
    {
      "k": 477,
      "v": "Medio"
    },
    {
      "k": 478,
      "v": "Alto"
    },
    {
      "k": 2014,
      "v": "Regioes nao expostas a Radiaçao podem ser atravessadas por colonos com segurança."
    },
    {
      "k": 2015,
      "v": "Regioes expostas a colonizadores de radiaçao de baixo nível lentamente. Eles podem se proteger usando um lenço de pescoço."
    },
    {
      "k": 2016,
      "v": "As regioes expostas à radiaçao de nível médio contaminam os colonos rapidamente. Eles podem se proteger usando uma máscara de carvao ativado."
    },
    {
      "k": 2017,
      "v": "As regioes expostas à radiaçao de alto nível sao extremamente perigosas. Colonizadores que nao usam traje de Radiaçao serao rapidamente contaminados."
    },
    {
      "k": 479,
      "v": "Dried out"
    },
    {
      "k": 480,
      "v": "Seco"
    },
    {
      "k": 481,
      "v": "Úmido"
    },
    {
      "k": 482,
      "v": "Molhado"
    },
    {
      "k": 819,
      "v": "Solo seco permite que campos, pomares e plantas da floresta murcham."
    },
    {
      "k": 820,
      "v": "Solo seco diminui o crescimento de campos, pomares e plantas florestais."
    },
    {
      "k": 821,
      "v": "Solo úmido é bom para o campo, pomar e floresta."
    },
    {
      "k": 822,
      "v": "Campos, pomares e florestas As plantas crescem mais rapidamente em solo úmido."
    },
    {
      "k": 483,
      "v": "Ativar/Desativar produçao"
    },
    {
      "k": 484,
      "v": "Ativar/Desativar Eletricidade para aliviar a rede elétrica conectada"
    },
    {
      "k": 485,
      "v": "Estatísticas de rotatividade"
    },
    {
      "k": 486,
      "v": "Demolir"
    },
    {
      "k": 963,
      "v": "Atualizar"
    },
    {
      "k": 984,
      "v": "Atualizr para <<buildingType>>"
    },
    {
      "k": 2340,
      "v": "Progresso da atualizaçao"
    },
    {
      "k": 487,
      "v": "Inventário em estoque de todas logísticas do assentamento"
    },
    {
      "k": 2300,
      "v": "As crianças ajudam suas famílias a transportar Comida e Água para sua casa. \nPróximas crianças a se tornar Adultos:"
    },
    {
      "k": 488,
      "v": "Recursos"
    },
    {
      "k": 489,
      "v": "Profissionais"
    },
    {
      "k": 490,
      "v": "Estatisticas"
    },
    {
      "k": 491,
      "v": "Adultos"
    },
    {
      "k": 492,
      "v": "Estudantes"
    },
    {
      "k": 493,
      "v": "Crianças"
    },
    {
      "k": 497,
      "v": "Confiança média de todos os colonos"
    },
    {
      "k": 498,
      "v": "Saúde média de todos os colonos"
    },
    {
      "k": 499,
      "v": "Radiaçao média de todos os colonos"
    },
    {
      "k": 814,
      "v": "Um baixo nível de confiança diminui o crescimento da populaçao. Colonos podem se animar em Edifícios comunitários."
    },
    {
      "k": 815,
      "v": "Um baixo nível de saúde aumenta o risco de surgir uma doença e enfraquece a produçao, porque os colonos afetados se movem mais lentamente."
    },
    {
      "k": 816,
      "v": "Um alto nível de Radiaçao permite que a Saúde dos Colonos diminua. Além disso, os colonos se tornam inférteis ou morrem do alto nível de Radiaçao."
    },
    {
      "k": 500,
      "v": "Educaçao"
    },
    {
      "k": 501,
      "v": "Educados"
    },
    {
      "k": 502,
      "v": "Nao educados"
    },
    {
      "k": 958,
      "v": "Pausar Demoliçao"
    },
    {
      "k": 503,
      "v": "Informaçoes de Desmontagem"
    },
    {
      "k": 504,
      "v": "Limpar Inventário"
    },
    {
      "k": 956,
      "v": "Demolir próximo"
    },
    {
      "k": 1152,
      "v": "Dá a este edifício a maior prioridade para todos os construtores. Eles cuidam da demoliçao deste edifício assim que terminam suas tarefas atuais.."
    },
    {
      "k": 505,
      "v": "Cancelar Desmontagem"
    },
    {
      "k": 2219,
      "v": "Cancelar atualizaçao"
    },
    {
      "k": 506,
      "v": "Desmantelamento do progresso"
    },
    {
      "k": 783,
      "v": "Mostrar ou ocultar o registro do jogo"
    },
    {
      "k": 507,
      "v": "<<name>> ({{profession}}) morreu de fome {{replacement_status}}."
    },
    {
      "k": 508,
      "v": "<<name>> ({{profession}}) morreu de sede {{replacement_status}}."
    },
    {
      "k": 509,
      "v": "<<name>> ({{profession}}) morreu de radiaçao {{replacement_status}}."
    },
    {
      "k": 510,
      "v": "<<name>> ({{profession}}) morreu de velhice {{replacement_status}}."
    },
    {
      "k": 511,
      "v": "<<name>> nasceu."
    },
    {
      "k": 512,
      "v": "<<name>> agora vai para a escola."
    },
    {
      "k": 513,
      "v": "<<name>> cresceu e se tornou um adulto."
    },
    {
      "k": 514,
      "v": "<<name>> terminou a escola e agora é um adulto educado."
    },
    {
      "k": 599,
      "v": "<<name>> ({{profession}}) morreu da doença {{replacement_status}}."
    },
    {
      "k": 801,
      "v": "e foi substituído por outro Colono."
    },
    {
      "k": 802,
      "v": "e nao pôde ser substituído por nenhum outro Colono."
    },
    {
      "k": 515,
      "v": "<<name>> teve que abandonar a escola prematuramente e agora é um adulto sem instruçao."
    },
    {
      "k": 782,
      "v": "Recursos escassos: {{resource_key}}"
    },
    {
      "k": 793,
      "v": "{{notification_id}}"
    },
    {
      "k": 805,
      "v": "Construçao concluída: {{building_type}}"
    },
    {
      "k": 2213,
      "v": "Mostrar ou ocultar"
    },
    {
      "k": 2214,
      "v": "Mostrar ou ocultar mortes"
    },
    {
      "k": 2215,
      "v": "Mostrar ou ocultar Edifícios"
    },
    {
      "k": 2216,
      "v": "Mostrar ou ocultar notificaçoes"
    },
    {
      "k": 2217,
      "v": "Mostrar ou ocultar recursos"
    },
    {
      "k": 517,
      "v": "Idade"
    },
    {
      "k": 817,
      "v": "O contador Geiger exibe a Radiaçao média no campo de visao atual.\n"
    },
    {
      "k": 518,
      "v": "Clique para exibir a radiaçao terrestre."
    },
    {
      "k": 818,
      "v": "O hidrômetro exibe a quantidade de água armazenada em todas as torres de água e coletores de água da chuva do estabelecimento."
    },
    {
      "k": 519,
      "v": "Clique para exibir a umidade do solo."
    },
    {
      "k": 940,
      "v": "O limite de produçao para Água. Quando o limite de produçao é atingido, todos os Transportadores de Água se juntam para ajudar a executar Tarefas simples no assentamento."
    },
    {
      "k": 941,
      "v": "Clique para abrir o menu Recurso"
    },
    {
      "k": 2195,
      "v": "Focalize a construçao anterior deste tipo com a câmera"
    },
    {
      "k": 2196,
      "v": "Focalize a próxima construçao deste tipo com a câmera"
    },
    {
      "k": 520,
      "v": "Colheita Agora"
    },
    {
      "k": 2197,
      "v": "<<amount>> edifícios deste tipo construídos"
    },
    {
      "k": 521,
      "v": "Plantando"
    },
    {
      "k": 522,
      "v": "Rendimento"
    },
    {
      "k": 523,
      "v": "Irrigaçao"
    },
    {
      "k": 2330,
      "v": "A quantidade de recursos reservados para serem recolhidos pelos colonos para consumo ou tarefas de trabalho."
    },
    {
      "k": 732,
      "v": "Número atual e máximo de trabalhadores"
    },
    {
      "k": 733,
      "v": "Limite de produçao"
    },
    {
      "k": 734,
      "v": "Número total de trabalhadores nesta profissao no assentamento"
    },
    {
      "k": 527,
      "v": "Nossos escoteiros descobriram um edifício de aparência interessante em um dos locais abandonados. Nao estava em boas condiçoes. É por isso que devemos levar as ferramentas certas conosco. Talvez algum material de construçao básico também possa ser útil, caso tenhamos que encontrar outra maneira de entrar."
    },
    {
      "k": 538,
      "v": "É um edifício bastante degradado - o telhado cedeu parcialmente. Por outro lado, a placa na frente parece uma que tínhamos nas portas da enfermaria médica na zona final. Pode valer a pena dar uma olhada!"
    },
    {
      "k": 1096,
      "v": "Ganhar acesso"
    },
    {
      "k": 1097,
      "v": "Deveríamos tentar encontrar uma maneira de entrar. Talvez encontremos algum material."
    },
    {
      "k": 1098,
      "v": "Vá em frente!"
    },
    {
      "k": 1099,
      "v": "Porta"
    },
    {
      "k": 696,
      "v": "Use as ferramentas que trouxemos para entrar pela porta."
    },
    {
      "k": 533,
      "v": "Nós forçamos a porta a abrir. Talvez encontremos algo dentro."
    },
    {
      "k": 534,
      "v": "Nao encontramos nada. Mas poderíamos tentar novamente em alguns dias."
    },
    {
      "k": 531,
      "v": "Cobertura"
    },
    {
      "k": 1100,
      "v": "Vamos tentar subir através do telhado!"
    },
    {
      "k": 532,
      "v": "Entramos por um buraco no telhado e ninguém ficou ferido! Talvez possamos encontrar algo dentro."
    },
    {
      "k": 695,
      "v": "Droga, chefe! Um de nós atravessou o telhado e quebrou uma perna! Mas conseguimos abrir a porta por dentro. Talvez possamos encontrar algo."
    },
    {
      "k": 539,
      "v": "Pesquisa através de tudo!"
    },
    {
      "k": 530,
      "v": "Nós encontramos uma maneira de entrar. É hora de pesquisar tudo!"
    },
    {
      "k": 1101,
      "v": "Comece a pesquisar!"
    },
    {
      "k": 1102,
      "v": "Biblioteca"
    },
    {
      "k": 1103,
      "v": "Vamos dar uma olhada na biblioteca!"
    },
    {
      "k": 1104,
      "v": "Encontramos alguns livros interessantes! Talvez possamos aprender algo sobre Medicina com eles."
    },
    {
      "k": 1105,
      "v": "Infelizmente, nao encontramos nada útil. <<dynamicmessage>>"
    },
    {
      "k": 1106,
      "v": "Talvez possamos encontrar algo se voltarmos com alguém mais inteligente."
    },
    {
      "k": 1107,
      "v": "Mesa de operaçao"
    },
    {
      "k": 1108,
      "v": "Vamos dar uma olhada na mesa de operaçoes!"
    },
    {
      "k": 1109,
      "v": "Encontramos vários tipos de medicamentos e alguns dispositivos eletrônicos! Isso poderia realmente ajudar no caso de uma epidemia."
    },
    {
      "k": 1110,
      "v": "Infelizmente, nao encontramos nada útil. <<dynamicmessage>>"
    },
    {
      "k": 1111,
      "v": "Talvez possamos encontrar algo se voltarmos com alguém que tenha uma boa compreensao desse assunto.."
    },
    {
      "k": 1117,
      "v": "Pesquise a área circundante"
    },
    {
      "k": 1118,
      "v": "Talvez encontremos algo se procurarmos nos arredores..."
    },
    {
      "k": 1119,
      "v": "Procurar!"
    },
    {
      "k": 1120,
      "v": "Quintal"
    },
    {
      "k": 1121,
      "v": "Vamos dar uma olhada no quintal"
    },
    {
      "k": 1122,
      "v": "Encontramos algumas sucatas que podemos usar."
    },
    {
      "k": 1123,
      "v": "Nao encontramos nada, mas poderíamos tentar novamente outra hora!"
    },
    {
      "k": 1124,
      "v": "Mais portas"
    },
    {
      "k": 1125,
      "v": "Talvez encontremos mais portas dentro da casa."
    },
    {
      "k": 1126,
      "v": "Encontramos a entrada do porao. A porta estava escondida atrás de videiras."
    },
    {
      "k": 1127,
      "v": "Nao encontramos outra entrada, mas podemos tentar novamente outra hora."
    },
    {
      "k": 1128,
      "v": "Jardim da frente"
    },
    {
      "k": 1129,
      "v": "Talvez encontremos algo no jardim da frente..."
    },
    {
      "k": 1130,
      "v": "Encontramos algum metal!"
    },
    {
      "k": 1131,
      "v": "Nao encontramos nada, mas podemos tentar novamente outra hora!"
    },
    {
      "k": 1134,
      "v": "Pesquisar no Porao"
    },
    {
      "k": 1135,
      "v": "Talvez possamos encontrar algo lá embaixo."
    },
    {
      "k": 1136,
      "v": "Mexa-se!"
    },
    {
      "k": 1137,
      "v": "Descer"
    },
    {
      "k": 1138,
      "v": "Vamos dar uma olhada lá em baixo. Parece que o porao está contaminado."
    },
    {
      "k": 1139,
      "v": "Tudo correu bem! Encontramos algumas sementes lá em baixo!"
    },
    {
      "k": 1140,
      "v": "Alguns de nós foram contaminados com Radiaçao. Mas nós encontramos algumas sementes lá em baixo!"
    },
    {
      "k": 1182,
      "v": "É uma usina nuclear! Essas coisas devastaram o mundo. Nossos anciaos nos disseram que deveríamos ficar longe deles, mas ainda deve haver Recursos valiosos esperando lá dentro. No mínimo, precisaremos de ferramentas e equipamentos de proteçao para entrar."
    },
    {
      "k": 1183,
      "v": "Parece quase pacífico, se nao fosse pelo teto desabado. Deve ter sido um grande estrondo! Os remanescentes ainda devem emitir toneladas de radiaçao. Apenas ouça esse contador Geiger! <<dynamicmessage>>"
    },
    {
      "k": 1270,
      "v": "Tem certeza de que devemos passar algum tempo aqui? Todos nós deveríamos usar ternos de Radiaçao se nao quisermos pegar o \"sickness\"."
    },
    {
      "k": 1184,
      "v": "Núcleo do reator"
    },
    {
      "k": 1185,
      "v": "Podemos tentar subir a porta gigante para arrombar. <<dynamicmessage>> Há uma escada enferrujada até o telhado também. A partir daí, poderíamos tentar entrar na cúpula pelo buraco."
    },
    {
      "k": 1271,
      "v": "Embora seja difícil abri-lo com nossas próprias maos."
    },
    {
      "k": 1186,
      "v": "Encontre uma maneira de entrar no núcleo do reator!"
    },
    {
      "k": 1272,
      "v": "Porta gigante"
    },
    {
      "k": 1273,
      "v": "Tente forçar a porta a abrir!"
    },
    {
      "k": 1274,
      "v": "A porta nao podia fazer nada para parar o pé de cabra. Agora o contador geiger vai para o beleléu. Você realmente tem certeza disso?"
    },
    {
      "k": 1275,
      "v": "Essa porta pode estar velha, mas ainda nao se mexeu nem um centímetro. <<dynamicmessage>>  Talvez possamos encontrar outra maneira de entrar no núcleo do reator..."
    },
    {
      "k": 1276,
      "v": "Se tivéssemos as ferramentas certas conosco..."
    },
    {
      "k": 1277,
      "v": "Escada enferrujada"
    },
    {
      "k": 1278,
      "v": "Poderíamos subir aquela escada enferrujada! <<dynamicmessage>>"
    },
    {
      "k": 1279,
      "v": "Mas você sabe o que, chefe? Nao somos o que você chamaria ágil!"
    },
    {
      "k": 1280,
      "v": "A escada se desfez quando o último de nós estava subindo. Mas nós conseguimos. Agora podemos descer até o núcleo. Você tem certeza disso, certo? O nível de Radiaçao ainda deve ser incrivelmente alto! Podemos ver pedaços de grafite em todo o lugar..."
    },
    {
      "k": 1281,
      "v": "A escada se partiu enquanto subia! Felizmente, ninguém ficou gravemente ferido. Apenas algumas contusoes e um ombro deslocado. O que é pior: nao vamos ficar assim."
    },
    {
      "k": 1282,
      "v": "Dentro do núcleo..."
    },
    {
      "k": 1283,
      "v": "Vale a pena o risco!"
    },
    {
      "k": 1284,
      "v": "Há uma piscina vazia, alguns tubos e máquinas velhas e uma sala cheia de displays e painéis de controle. Mas a agulha no balcao do Geiger continua a piscar..."
    },
    {
      "k": 1187,
      "v": "Sala de controle"
    },
    {
      "k": 1188,
      "v": "Parece uma sala de controle. Deveria estar cheio de equipamentos eletrônicos. <<dynamicmessage>>"
    },
    {
      "k": 1285,
      "v": "Sem proteçao, é uma decisao difícil!"
    },
    {
      "k": 1189,
      "v": "This almost looks like the central control room we had back in the Endzone. In any case, we can definitely put all this old technology to good use!"
    },
    {
      "k": 1190,
      "v": "The air had a metallic taste to it, and all of us are already feeling queasy. We grabbed a few loose electronic parts on the way out. We didn't want to leave absolutely empty-handed..."
    },
    {
      "k": 1191,
      "v": "Heat Exchanger"
    },
    {
      "k": 1192,
      "v": "That machine with all those tubes must be a heat exchanger. We can use the Metal it's made of. <<dynamicmessage>>"
    },
    {
      "k": 1286,
      "v": "Without protection it's a tough call!"
    },
    {
      "k": 1193,
      "v": "It took some effort, but in the end we were able to take the whole machine apart. Lots of valuable Metal!"
    },
    {
      "k": 1194,
      "v": "I think this whole place is still highly contaminated, chief. We had to leave quickly, but the first symptoms are already evident."
    },
    {
      "k": 1287,
      "v": "Airlock"
    },
    {
      "k": 1288,
      "v": "This airlock should get us into the generator room. The Geiger counter's going off like crazy. <<dynamicmessage>> "
    },
    {
      "k": 1289,
      "v": "Thanks for remembering to pack those suits for us, chief!"
    },
    {
      "k": 1290,
      "v": "Without protection it's a tough call!"
    },
    {
      "k": 1291,
      "v": "We've passed the airlock now. This must have been the generator room before the roof got blown away. All the machinery was destroyed. There's not much left except for wreckage that has to be salvaged. But there are other doors here, too..."
    },
    {
      "k": 1292,
      "v": "That was a bad idea, chief. Some of us are already showing symptoms of the sickness, and we got out of there in a hurry when the Geiger counter started clicking like crazy."
    },
    {
      "k": 1195,
      "v": "Main Facility"
    },
    {
      "k": 1196,
      "v": "Seems to be all locked-in. There are a couple of roller doors and a side entrance that we could get in through. Our Scout told us it might also be possible to climb up onto the roof and get in from there."
    },
    {
      "k": 1197,
      "v": "Try the main facility!"
    },
    {
      "k": 1198,
      "v": "Side Entrance"
    },
    {
      "k": 1199,
      "v": "We can try getting in from there! But this symbol is kind of alarming... <<dynamicmessage>>"
    },
    {
      "k": 1293,
      "v": "Without protection it's a tough call!"
    },
    {
      "k": 1200,
      "v": "Beyond the long corridor we entered the room where the generator must have stood before the roof was torn off. All the machinery was destroyed. There's not much left except for wreckage that has to be salvaged. But there are other doors here, too..."
    },
    {
      "k": 1201,
      "v": "Listen to that Geiger counter, chief! Some of us are getting really scared, and we're not going to leave anyone behind here. <<dynamicmessage>>"
    },
    {
      "k": 1294,
      "v": "We ought to come back with better equipment."
    },
    {
      "k": 1202,
      "v": "Roller Doors"
    },
    {
      "k": 1203,
      "v": "There's supposed to be a storage depot behind those doors. <<dynamicmessage>>"
    },
    {
      "k": 1295,
      "v": "The only drawback is that we don't have any suitable Tools. We'll give it a try, anyway!"
    },
    {
      "k": 1204,
      "v": "It was pretty easy to force the old doors open. Now we're standing in some kind of storage depot - there's all sorts of old machinery and an old truck standing around, and a long corridor leads further inside. Oh, and there's a row of doors at the other end of the hall."
    },
    {
      "k": 1205,
      "v": "These doors are heavier than they look! We managed to hoist them just far enough so that the skinniest one of us could squeeze through and take a couple of small things from inside. We'd be better off finding a different entrance..."
    },
    {
      "k": 1296,
      "v": "Generator Room"
    },
    {
      "k": 1297,
      "v": "What kind of doors are there?"
    },
    {
      "k": 1298,
      "v": "Okay, the floor collapsed in the middle and there's a row of really sturdy doors on the side of the room."
    },
    {
      "k": 1299,
      "v": "Collapsed Floor"
    },
    {
      "k": 1300,
      "v": "A collapsed floor that leads to a kind of decontamination room. We could rope some towels together to get down there! <<dynamicmessage>>"
    },
    {
      "k": 1301,
      "v": "If we only had some! But we could still risk it by climbing down."
    },
    {
      "k": 1302,
      "v": "That was close! The last of us nearly fell on top of the group, but at the last moment he latched onto something. <<dynamicmessage>> There are lots of dusty Radiaçao Suits lying around here! They should prove to come in handy..."
    },
    {
      "k": 1365,
      "v": "Good thing we had a rope."
    },
    {
      "k": 1303,
      "v": "Damn it, chief, the last of us slipped and fell on top of the whole group. Hit us really hard. We'd be better off heading back... <<dynamicmessage>> This room is full of Radiaçao Suits, but we were only able to take a few of them with us..."
    },
    {
      "k": 1366,
      "v": "Next time, please don't send us down there without a rope."
    },
    {
      "k": 1304,
      "v": "Sturdy Doors"
    },
    {
      "k": 1305,
      "v": "We should be able to get into the rest of the facility through these doors!"
    },
    {
      "k": 1306,
      "v": "Now we're standing in some kind of storage depot - there's all sorts of old machinery and an old truck in here. Oh, and a row of doors at the other end."
    },
    {
      "k": 1307,
      "v": "Storage Depot"
    },
    {
      "k": 1308,
      "v": "Look around!"
    },
    {
      "k": 1309,
      "v": "Now we're standing in some kind of Storage Depot. There's all sorts of old machinery and an old truck standing around. Oh, and a row of doors at the other end."
    },
    {
      "k": 1310,
      "v": "Sturdy Doors"
    },
    {
      "k": 1311,
      "v": "That door might lead further inside... <<dynamicmessage>>"
    },
    {
      "k": 1312,
      "v": "But we need to be careful since we're not very well protected..."
    },
    {
      "k": 1313,
      "v": "This must have been the generator room before the whole roof was torn off. All the machinery has been destroyed. There's not much left to salvage except for wreckage. But there are other doors here, too..."
    },
    {
      "k": 1314,
      "v": "I'm sorry, chief, but we can't go in there. It's a long and dark corridor where the sound of the Geiger counter and the sign on the door constantly remind us what a bad idea this is. <<dynamicmessage>>"
    },
    {
      "k": 1315,
      "v": "If there's no other choice, we could come back properly equipped."
    },
    {
      "k": 1316,
      "v": "Storage Room"
    },
    {
      "k": 1317,
      "v": "That sounds promising! <<dynamicmessage>>"
    },
    {
      "k": 1318,
      "v": "But it could be tough to get in because we don't have the right Tools on hand..."
    },
    {
      "k": 1319,
      "v": "Yes! No door can stop us! We're in a much smaller storage room, but guess what we found in a couple of lockers: Radiaçao Suits and masks! They really ought to come in handy."
    },
    {
      "k": 1320,
      "v": "We can't do a thing, chief. This door won't budge a bit. <<dynamicmessage>>"
    },
    {
      "k": 1321,
      "v": "If we only had the right Tools along..."
    },
    {
      "k": 1322,
      "v": "Machinery"
    },
    {
      "k": 1323,
      "v": "We can definitely use the parts. <<dynamicmessage>>"
    },
    {
      "k": 1324,
      "v": "And we've brought along an expert!"
    },
    {
      "k": 1325,
      "v": "<<dynamicmessage>> I'd say we've stripped this thing down completely. That's going to prove to be useful back in camp!"
    },
    {
      "k": 1326,
      "v": "Good thing we have someone with us who knows how to strip down these machines!"
    },
    {
      "k": 1327,
      "v": "Okay, I think we pretty much took along everything we can carry. All that's left are a few big parts that are just too heavy. <<dynamicmessage>>"
    },
    {
      "k": 1328,
      "v": "We simply don't know how we can dismantle them."
    },
    {
      "k": 1329,
      "v": "Old Truck"
    },
    {
      "k": 1330,
      "v": "Talk about an aging beauty! Time to crank up those old engines!"
    },
    {
      "k": 1331,
      "v": "<<dynamicmessage>> But our Technician did manage to strip the engine down into valuable parts!"
    },
    {
      "k": 1332,
      "v": "Pardon the wise crack. That thing is never going to run again."
    },
    {
      "k": 1333,
      "v": "Pardon the wise crack. That thing is in good shape, but not good enough by far. We've stripped the truck for parts instead."
    },
    {
      "k": 1206,
      "v": "Turbine Building"
    },
    {
      "k": 1207,
      "v": "It must be a turbine. Except that it's ten times bigger than the one we used to generate power in the Endzone. Just imagine the output alone!"
    },
    {
      "k": 1208,
      "v": "This should be less dangerous."
    },
    {
      "k": 1209,
      "v": "The Turbine"
    },
    {
      "k": 1210,
      "v": "We can try to strip that thing down into individual parts!"
    },
    {
      "k": 1211,
      "v": "Phew, that was a lot of work. We managed to break the thing up, and all the parts are in amazingly good shape!"
    },
    {
      "k": 1212,
      "v": "There's no way we'll be able to take the turbine apart. That thing is heavy and much too large. We'll take some of the other stuff lying around here and head back."
    },
    {
      "k": 1213,
      "v": "Barrels, Barrels, Barrels"
    },
    {
      "k": 1214,
      "v": "Maybe there's something useful in those barrels."
    },
    {
      "k": 1215,
      "v": "Some of them seem to contain Água, but the Geiger counter is going crazy! We'd be best off just staying away from those barrels. But we can take the empty ones along with us."
    },
    {
      "k": 1216,
      "v": "We accidentally tipped one over while trying to open the lid, and now Água has spilled out all over the place. We took off when the Geiger counter started clicking, but some of us suddenly don't feel well at all."
    },
    {
      "k": 1353,
      "v": "Roof"
    },
    {
      "k": 1354,
      "v": "We could climb up onto the roof and get in from there! <<dynamicmessage>>"
    },
    {
      "k": 1355,
      "v": "Climbing up was easy. Climbing down from the hole in the roof was a different story, but we made it. Now we're standing in the generator room. All the machinery has been destroyed. There's not much left to salvage except for wreckage. But there are other doors here, too..."
    },
    {
      "k": 1356,
      "v": "Climbing up was easy. But while climbing down a platform crashed with one of us on it. Although we've made it to the generator room, we've got a broken leg on our hands now, too! There are doors here. We'd be better off trying to get out of here again, chief!"
    },
    {
      "k": 1357,
      "v": "But we're not in the best shape..."
    },
    {
      "k": 646,
      "v": "Cancelar"
    },
    {
      "k": 2312,
      "v": "Mark for Salvaging"
    },
    {
      "k": 540,
      "v": "Próximo"
    },
    {
      "k": 541,
      "v": "Continuar"
    },
    {
      "k": 791,
      "v": "Reiniciar"
    },
    {
      "k": 542,
      "v": "Cancelar remover radiaçao"
    },
    {
      "k": 543,
      "v": "Cancels all \"Remove Radiaçao\" Tasks in a certain area."
    },
    {
      "k": 544,
      "v": "Raw Material"
    },
    {
      "k": 545,
      "v": "Comida"
    },
    {
      "k": 546,
      "v": "Beverages"
    },
    {
      "k": 547,
      "v": "Radiaçao Protection"
    },
    {
      "k": 548,
      "v": "World"
    },
    {
      "k": 549,
      "v": "Tools"
    },
    {
      "k": 550,
      "v": "Medication"
    },
    {
      "k": 985,
      "v": "Raw material can be used either for constructions or for conversion into other Resources or products."
    },
    {
      "k": 986,
      "v": "Providing a wide variety of Comidas together with Herbs keeps your Settlers healthy and lowers the risk of a disease outbreak."
    },
    {
      "k": 987,
      "v": "Água is the key to survival. Água can be collected from Lakes via a Jetty, from the ground via a Well, or from rain via a Rainwater Collector. A Reservatório or a Água Tower is neccessary to distribute the Água within the settlement."
    },
    {
      "k": 988,
      "v": "Radiaçao protection keeps your Settlers healthy by shielding them against Radiaçao from the surrounding environment when they move around."
    },
    {
      "k": 989,
      "v": "-"
    },
    {
      "k": 990,
      "v": "Tools are important in order to increase your Settlers' producitvity."
    },
    {
      "k": 991,
      "v": "Make medication like Herbs or Medicine available so that your Settlers can get healthy again."
    },
    {
      "k": 551,
      "v": "Logistics"
    },
    {
      "k": 552,
      "v": "Resources"
    },
    {
      "k": 553,
      "v": "Comida"
    },
    {
      "k": 554,
      "v": "Água"
    },
    {
      "k": 555,
      "v": "Community"
    },
    {
      "k": 556,
      "v": "Expediçoes"
    },
    {
      "k": 557,
      "v": "Remover estrada"
    },
    {
      "k": 558,
      "v": "Orders your Builders to remove all roads in a certain area."
    },
    {
      "k": 955,
      "v": "Builders demolish marked Edifícios. Demolishing a Building recovers some of the Resources that were originally used for construction."
    },
    {
      "k": 559,
      "v": "The number of Crops before the Field needs to be tilled again."
    },
    {
      "k": 560,
      "v": "Time it takes for a single Plant to reach full Yield again when it has been newly seeded"
    },
    {
      "k": 561,
      "v": "Time it takes for a single Plant to reach full Yield again without being reseeded"
    },
    {
      "k": 562,
      "v": "Maximum Yield for this Field size"
    },
    {
      "k": 854,
      "v": "This Building requires Charcoal to filter Radiaçao from Água."
    },
    {
      "k": 1006,
      "v": "Click to open Profissionais Menu"
    },
    {
      "k": 1007,
      "v": "Click to open Resources Menu"
    },
    {
      "k": 1069,
      "v": "Building is hooked up to a Power Grid"
    },
    {
      "k": 563,
      "v": "Define starting point"
    },
    {
      "k": 564,
      "v": "Define end point"
    },
    {
      "k": 565,
      "v": "Building is being demolished"
    },
    {
      "k": 566,
      "v": "Capacity"
    },
    {
      "k": 2194,
      "v": "Work Speed increased by <<value>>%."
    },
    {
      "k": 580,
      "v": "Nutrition"
    },
    {
      "k": 581,
      "v": "Colonos sem casa"
    },
    {
      "k": 582,
      "v": "Colonos contaminados"
    },
    {
      "k": 583,
      "v": "Colonos com problemas de saúde"
    },
    {
      "k": 584,
      "v": "Colonos infelizes"
    },
    {
      "k": 585,
      "v": "Profissionais with no Workplace"
    },
    {
      "k": 586,
      "v": "Settlers with no protective clothing"
    },
    {
      "k": 587,
      "v": "Colonos famintos"
    },
    {
      "k": 588,
      "v": "Colonos sedentos"
    },
    {
      "k": 589,
      "v": "Reservas baixas de alimentos..."
    },
    {
      "k": 590,
      "v": "Reservas de água baixa"
    },
    {
      "k": 591,
      "v": "Colonos sem ferramentas"
    },
    {
      "k": 592,
      "v": "Tempestade de areia"
    },
    {
      "k": 1228,
      "v": "Edifícios danificados"
    },
    {
      "k": 2254,
      "v": "Remember to Save"
    },
    {
      "k": 593,
      "v": "Cover Rainwater Collectors"
    },
    {
      "k": 594,
      "v": "Protect Covered Fields"
    },
    {
      "k": 595,
      "v": "Target reached"
    },
    {
      "k": 2265,
      "v": "The Expedition was aborted"
    },
    {
      "k": 2266,
      "v": "The Expedition returned Home"
    },
    {
      "k": 596,
      "v": "Irrigate"
    },
    {
      "k": 1054,
      "v": "Edifícios of the same type in the vicinity of each other reduce the production figure for each Building."
    },
    {
      "k": 1055,
      "v": "Edifícios in the vicinity: <<amount>>"
    },
    {
      "k": 1070,
      "v": "Eficiência no horário de trabalho diurno"
    },
    {
      "k": 1071,
      "v": "Eficiência no horário de trabalho noturno"
    },
    {
      "k": 1072,
      "v": "Eficiência de produçao"
    },
    {
      "k": 2218,
      "v": "Aumenta para <<value>>% quando fornecido com eletricidade"
    },
    {
      "k": 1028,
      "v": "Poços"
    },
    {
      "k": 597,
      "v": "Rainwater Collectors"
    },
    {
      "k": 598,
      "v": "Lakes"
    },
    {
      "k": 1067,
      "v": "Amount of Água filtered per Coal:"
    },
    {
      "k": 1068,
      "v": "This Água Tower filters <<amount>> times the amount of Água per unit of Charcoal via electricity."
    },
    {
      "k": 966,
      "v": "Escolha a Semente"
    },
    {
      "k": 965,
      "v": "Semente"
    },
    {
      "k": 959,
      "v": "Semente atual"
    },
    {
      "k": 960,
      "v": "Semente seguinte"
    },
    {
      "k": 961,
      "v": "Radiaçao Terrestre"
    },
    {
      "k": 962,
      "v": "Umidade do Solo"
    },
    {
      "k": 968,
      "v": "Growing Time"
    },
    {
      "k": 969,
      "v": "Crop Cycles"
    },
    {
      "k": 970,
      "v": "Regrowth Time"
    },
    {
      "k": 971,
      "v": "Maximum Yield"
    },
    {
      "k": 1057,
      "v": "Growing Time: <<growTime>> Estaçao(s)"
    },
    {
      "k": 1058,
      "v": "Growing Time: <<growTime>> Estaçao(s)\nCrop Cycles: <<harvestCycles>>\nRegrowth Time: <<regrowTime>> Estaçao(s)"
    },
    {
      "k": 972,
      "v": "This Seed has not been found yet. Send Expeditions to different locations to find more Seeds."
    },
    {
      "k": 980,
      "v": "No Seed chosen"
    },
    {
      "k": 996,
      "v": "Choose a Seed and click “Choose Seed” to have the Field tilled. You can change the type of Seed at any time."
    },
    {
      "k": 1059,
      "v": "Seeds for Fields"
    },
    {
      "k": 1060,
      "v": "Seeds for Orchards"
    },
    {
      "k": 999,
      "v": "Água Consumption"
    },
    {
      "k": 1000,
      "v": "Água Consumption during drought"
    },
    {
      "k": 1001,
      "v": "Irrigaçao"
    },
    {
      "k": 1031,
      "v": "Building Covering"
    },
    {
      "k": 1032,
      "v": "Set the rain contamination level at which the respective Edifícios are supposed to be covered to protect them."
    },
    {
      "k": 1033,
      "v": "Rainwater Collectors"
    },
    {
      "k": 1034,
      "v": "Fields"
    },
    {
      "k": 1062,
      "v": "Limitation on Protective Clothing"
    },
    {
      "k": 1527,
      "v": "Builder Mode"
    },
    {
      "k": 1036,
      "v": "Electricity"
    },
    {
      "k": 1037,
      "v": "Energy Sources"
    },
    {
      "k": 1038,
      "v": "Power Storage Units"
    },
    {
      "k": 1039,
      "v": "Consuming Edifícios"
    },
    {
      "k": 1040,
      "v": "Energy Produzido"
    },
    {
      "k": 1041,
      "v": "Energy Surplus"
    },
    {
      "k": 1042,
      "v": "Energy Consumption"
    },
    {
      "k": 1146,
      "v": "Energy Storage"
    },
    {
      "k": 1147,
      "v": "The storage status of all Power Storage Units in this Power Grid as a percentage."
    },
    {
      "k": 1148,
      "v": "The surplus of energy currently not being consumed by the Power Grid."
    },
    {
      "k": 1149,
      "v": "Energy Produzido: <<producedEnergy>>\nEnergy Consumption: <<consumedEnergy>>"
    },
    {
      "k": 1150,
      "v": "Stored Energy: <<storedEnergy>>"
    },
    {
      "k": 1043,
      "v": "Highlighting Toggle on/off for all Energy Sources in the gameworld"
    },
    {
      "k": 1044,
      "v": "Highlighting Toggle on/off for all Consuming Edifícios in the gameworld"
    },
    {
      "k": 1045,
      "v": "Highlighting Toggle on/off for all Power Storage Units in the gameworld"
    },
    {
      "k": 1046,
      "v": "This Building is not hooked up to a Power Grid."
    },
    {
      "k": 1047,
      "v": "Power Grid"
    },
    {
      "k": 1051,
      "v": "This Building cannot be hooked up to a Power Grid."
    },
    {
      "k": 1048,
      "v": "Power Consumption"
    },
    {
      "k": 1049,
      "v": "Power Production"
    },
    {
      "k": 1050,
      "v": "Stored Power"
    },
    {
      "k": 2201,
      "v": "Currently in Production"
    },
    {
      "k": 2202,
      "v": "There is nothing in production"
    },
    {
      "k": 2260,
      "v": "Repair Info & Costs"
    },
    {
      "k": 1073,
      "v": "No Power Grid within range"
    },
    {
      "k": 1074,
      "v": "Power Grid within range"
    },
    {
      "k": 1075,
      "v": "Power Grid"
    },
    {
      "k": 2245,
      "v": "Select Group Leader"
    },
    {
      "k": 2136,
      "v": "Click to select group leader"
    },
    {
      "k": 2250,
      "v": "Esperando Escoteiros"
    },
    {
      "k": 1063,
      "v": "Ongoing Scouting Missions"
    },
    {
      "k": 1064,
      "v": "The number of Scouts who are currently on their way to explore unknown locations."
    },
    {
      "k": 1116,
      "v": "Locations on the Map"
    },
    {
      "k": 1065,
      "v": "Expedition Status"
    },
    {
      "k": 1066,
      "v": "Open Expedition Window"
    },
    {
      "k": 1171,
      "v": "Builder Badge"
    },
    {
      "k": 1174,
      "v": "Radiaçao Contamination Badge"
    },
    {
      "k": 1623,
      "v": "Scrap Collector Badge"
    },
    {
      "k": 1624,
      "v": "Logistics Specialist Badge"
    },
    {
      "k": 1625,
      "v": "Medic Badge"
    },
    {
      "k": 1626,
      "v": "Teacher Badge"
    },
    {
      "k": 1627,
      "v": "Gatherer Badge"
    },
    {
      "k": 1628,
      "v": "Hunter Badge"
    },
    {
      "k": 1629,
      "v": "Fisher Badge"
    },
    {
      "k": 1630,
      "v": "Farmer Badge"
    },
    {
      "k": 1631,
      "v": "Refiner Badge"
    },
    {
      "k": 1632,
      "v": "Pubkeeper Badge"
    },
    {
      "k": 1633,
      "v": "Tailor Badge"
    },
    {
      "k": 1634,
      "v": "Technician Badge"
    },
    {
      "k": 1635,
      "v": "Herbalist Badge"
    },
    {
      "k": 1636,
      "v": "Forester Badge"
    },
    {
      "k": 1637,
      "v": "Charcoal Burner Badge"
    },
    {
      "k": 1638,
      "v": "Água Carrier Badge"
    },
    {
      "k": 1639,
      "v": "Explorer Badge"
    },
    {
      "k": 1640,
      "v": "Scout Badge"
    },
    {
      "k": 1641,
      "v": "Mortician Badge"
    },
    {
      "k": 1642,
      "v": "Irrigator Badge"
    },
    {
      "k": 1643,
      "v": "Wellkeeper Badge"
    },
    {
      "k": 1172,
      "v": "Learned a lot from screwing up buildings."
    },
    {
      "k": 1175,
      "v": "Spent a major part of his life radiantly"
    },
    {
      "k": 2169,
      "v": "A true scrap digger."
    },
    {
      "k": 2170,
      "v": "Master organizer."
    },
    {
      "k": 2171,
      "v": "Has seen a lot."
    },
    {
      "k": 2172,
      "v": "The very wise. Gets on your nerves."
    },
    {
      "k": 2173,
      "v": "Can be found in the bush."
    },
    {
      "k": 2174,
      "v": "Don't point that thing at me!"
    },
    {
      "k": 2175,
      "v": "Now we wish. To catch a fish. So juicy sweet!"
    },
    {
      "k": 2176,
      "v": "Not to be mistaken for a mole."
    },
    {
      "k": 2177,
      "v": "Turning trash into gold."
    },
    {
      "k": 2178,
      "v": "Knows all the dirty secrets."
    },
    {
      "k": 2179,
      "v": "Makes fashionable radiation suits."
    },
    {
      "k": 2180,
      "v": "The technician has been informed. "
    },
    {
      "k": 2181,
      "v": "Back to the roots."
    },
    {
      "k": 2182,
      "v": "Knows every tree by name."
    },
    {
      "k": 2183,
      "v": "Likes to get dirty!"
    },
    {
      "k": 2184,
      "v": "Liquidity is life."
    },
    {
      "k": 2185,
      "v": "A true Marco Polo!"
    },
    {
      "k": 2186,
      "v": "Legs of Steel."
    },
    {
      "k": 2187,
      "v": "Your failure is his business."
    },
    {
      "k": 2188,
      "v": "Wet is wonderful."
    },
    {
      "k": 2189,
      "v": "Never stop the pedals."
    },
    {
      "k": 1173,
      "v": "This badge is awarded for working <<seasons>> Seasons in the Profession as <<profession>>."
    },
    {
      "k": 1176,
      "v": "This badge is awarded for enduring high-level Radiaçao for <<seasons>> Seasons."
    },
    {
      "k": 1177,
      "v": "Este Colono ainda nao recebeu nenhum emblema."
    },
    {
      "k": 2345,
      "v": "Os colonos que trabalham em uma profissao ou vivem sob certas condiçoes por mais de <<seasons>> temporadas sao recompensados com um distintivo."
    },
    {
      "k": 749,
      "v": "Notifications"
    },
    {
      "k": 836,
      "v": "Oncoming drought"
    },
    {
      "k": 600,
      "v": "Sick Settlers"
    },
    {
      "k": 855,
      "v": "Stockpile is running out"
    },
    {
      "k": 923,
      "v": "Novas Tarefas"
    },
    {
      "k": 924,
      "v": "Tarefa completa"
    },
    {
      "k": 1009,
      "v": "Game Log"
    },
    {
      "k": 602,
      "v": "This Building produces contaminated Resources."
    },
    {
      "k": 603,
      "v": "Settlers in this Building are afflicted by a disease!"
    },
    {
      "k": 2319,
      "v": "(opcional) DESCRIÇÃO DO JOGO SALVO"
    },
    {
      "k": 2320,
      "v": "Salvando"
    },
    {
      "k": 2257,
      "v": "<b>We are sorry!</b>\nThis savegame is not compatible with the current version of the game and can't be loaded. Use the Share Code to start a new session on this map."
    },
    {
      "k": 604,
      "v": "Continuar"
    },
    {
      "k": 605,
      "v": "Novo Jogo"
    },
    {
      "k": 606,
      "v": "Salvar Jogo"
    },
    {
      "k": 607,
      "v": "Carregar Jogo"
    },
    {
      "k": 608,
      "v": "Opçoes"
    },
    {
      "k": 609,
      "v": "Sair"
    },
    {
      "k": 1926,
      "v": "Código de mapa para compartilhar"
    },
    {
      "k": 1927,
      "v": "Cole o código do mapa"
    },
    {
      "k": 610,
      "v": "Nome do Mapa"
    },
    {
      "k": 611,
      "v": "Código do mapa"
    },
    {
      "k": 612,
      "v": "Tamanho do Mapa"
    },
    {
      "k": 613,
      "v": "Quantidade de colonos"
    },
    {
      "k": 614,
      "v": "Quantidade de montanhas"
    },
    {
      "k": 615,
      "v": "Quantidade de lagos"
    },
    {
      "k": 616,
      "v": "Quantidade de florestas"
    },
    {
      "k": 617,
      "v": "Quantidade de ruínas"
    },
    {
      "k": 1750,
      "v": "Ferramentas"
    },
    {
      "k": 1751,
      "v": "Roupa de proteçao"
    },
    {
      "k": 1747,
      "v": "Condiçoes Iniciais"
    },
    {
      "k": 1748,
      "v": "Configuraçoes do mapa"
    },
    {
      "k": 2263,
      "v": "Invalid Share Code"
    },
    {
      "k": 618,
      "v": "Iniciar Jogo"
    },
    {
      "k": 619,
      "v": "Nome your settlement"
    },
    {
      "k": 620,
      "v": "Coloque o código"
    },
    {
      "k": 2205,
      "v": "Distancia da água"
    },
    {
      "k": 2206,
      "v": "All save games of this session will be collected under the name of your settlement."
    },
    {
      "k": 2207,
      "v": "The number of settlers available at the start of the game. Fewer settlers increase the difficulty."
    },
    {
      "k": 2208,
      "v": "The tools with which the first settlers are equipped and which are in stock in the town center at the beginning. Worse tools increase the difficulty enormously."
    },
    {
      "k": 2209,
      "v": "The protective clothing with which the first settlers are equipped and which is in stock in the town center at the beginning. Worse protective clothing increases the difficulty."
    },
    {
      "k": 2210,
      "v": "A distância da água define a que distância a primeira fonte natural de água deve estar para o centro da cidade. Uma distância maior aumenta a dificuldade."
    },
    {
      "k": 1734,
      "v": "Gráficos"
    },
    {
      "k": 1735,
      "v": "Áudio"
    },
    {
      "k": 1736,
      "v": "Resoluçao"
    },
    {
      "k": 1737,
      "v": "Alternar para o modo tela cheia"
    },
    {
      "k": 1942,
      "v": "Qualidade da sombra"
    },
    {
      "k": 1943,
      "v": "Qualidade da grama"
    },
    {
      "k": 2146,
      "v": "VSync"
    },
    {
      "k": 2147,
      "v": "Modo de exibiçao"
    },
    {
      "k": 2148,
      "v": "Nível de detalhe"
    },
    {
      "k": 2149,
      "v": "Qualidade da textura"
    },
    {
      "k": 2150,
      "v": "Oclusao ambiental"
    },
    {
      "k": 2151,
      "v": "Filtragem anisotrópica"
    },
    {
      "k": 2152,
      "v": "Qualidade de renderizaçao"
    },
    {
      "k": 2153,
      "v": "Tela cheia exclusiva"
    },
    {
      "k": 2154,
      "v": "Janela sem borda"
    },
    {
      "k": 2155,
      "v": "Janela"
    },
    {
      "k": 2156,
      "v": "* o jogo atualmente nao está otimizado para esta resoluçao. "
    },
    {
      "k": 2157,
      "v": "Resoluçao e taxa de atualizaçao"
    },
    {
      "k": 2158,
      "v": "Hz"
    },
    {
      "k": 1738,
      "v": "Volume principal"
    },
    {
      "k": 1739,
      "v": "Volume do jogo"
    },
    {
      "k": 1740,
      "v": "Volume da música"
    },
    {
      "k": 1741,
      "v": "Volume da interface do usuário"
    },
    {
      "k": 2258,
      "v": "Efeito do som da Radiaçao"
    },
    {
      "k": 2192,
      "v": "Interface de usuário"
    },
    {
      "k": 2193,
      "v": "Escala"
    },
    {
      "k": 2275,
      "v": "Visao geral dos controles"
    },
    {
      "k": 2276,
      "v": "Velocidade padrao do jogo"
    },
    {
      "k": 2277,
      "v": "Velocidade de jogo rápida"
    },
    {
      "k": 2278,
      "v": "Velocidade de jogo muito rápida"
    },
    {
      "k": 2279,
      "v": "Abra o Menu Principal"
    },
    {
      "k": 2280,
      "v": "Alternar entre sobreposiçoes"
    },
    {
      "k": 2281,
      "v": "Mover câmera"
    },
    {
      "k": 2282,
      "v": "Abrir o menu de Limites de Produçao"
    },
    {
      "k": 2283,
      "v": "Abrir o menu de Profissoes"
    },
    {
      "k": 2284,
      "v": "Abra o menu de construçao e tarefas"
    },
    {
      "k": 2285,
      "v": "Pausar o jogo"
    },
    {
      "k": 2286,
      "v": "Abrir Bug Reporter"
    },
    {
      "k": 2287,
      "v": "Rodar Camera"
    },
    {
      "k": 2288,
      "v": "Rodar edifício"
    },
    {
      "k": 2289,
      "v": "Desativar interface do usuário"
    },
    {
      "k": 2290,
      "v": "Zoom Camera"
    },
    {
      "k": 2291,
      "v": "Selecione"
    },
    {
      "k": 2292,
      "v": "Segure para girar a câmera"
    },
    {
      "k": 2293,
      "v": "Role para ampliar"
    },
    {
      "k": 2294,
      "v": "Clique para rodar edifício"
    },
    {
      "k": 2295,
      "v": "Segure para deslocar a câmera"
    },
    {
      "k": 2296,
      "v": "Clique para desmarcar"
    },
    {
      "k": 1742,
      "v": "pequeno"
    },
    {
      "k": 1743,
      "v": "Medio"
    },
    {
      "k": 1744,
      "v": "Maior"
    },
    {
      "k": 1745,
      "v": "Aplicar"
    },
    {
      "k": 1746,
      "v": "Redefinir"
    },
    {
      "k": 2211,
      "v": "Baixo"
    },
    {
      "k": 2212,
      "v": "Longe"
    },
    {
      "k": 621,
      "v": "Deletar"
    },
    {
      "k": 622,
      "v": "Cancelar"
    },
    {
      "k": 623,
      "v": "Sair :("
    },
    {
      "k": 1002,
      "v": "Aumentar em 10"
    },
    {
      "k": 1003,
      "v": "Aumentar em 100"
    },
    {
      "k": 1004,
      "v": "Diminuir em 10"
    },
    {
      "k": 1005,
      "v": "Diminuir em 100"
    },
    {
      "k": 2261,
      "v": "Você está atualmente em uma sessao de jogo em execuçao. Todo o progresso nao salvo será perdido ao iniciar um novo jogo!"
    },
    {
      "k": 792,
      "v": "Tem certeza de que deseja reiniciar a sessao atual do jogo? Todo o progresso nao salvo será perdido!"
    },
    {
      "k": 624,
      "v": "Tem certeza de que deseja excluir a sessao <<settlementName>> e todos os seus jogos de salvamento? Isto nao pode ser desfeito!"
    },
    {
      "k": 625,
      "v": "Tem certeza de que deseja excluir este savegame?"
    },
    {
      "k": 626,
      "v": "Tem certeza de que deseja sair do jogo? Todo o progresso nao salvo será perdido!"
    },
    {
      "k": 1749,
      "v": "New Graphics Settings have been applied."
    },
    {
      "k": 1752,
      "v": "Do you really want to start the Tutorial? This will end your current game session. All unsaved progress will be lost!"
    },
    {
      "k": 2166,
      "v": "Do you really want to cancel the current Expedition?"
    },
    {
      "k": 2313,
      "v": "Do you really want to mark this Location for Salvaging through a Scrap Yard? The ruin will no longer be explorable by an Expedition!"
    },
    {
      "k": 627,
      "v": "Settler is suffering from: <<diseaseName>>"
    },
    {
      "k": 628,
      "v": "Severe Illness"
    },
    {
      "k": 629,
      "v": "Moderately Severe Illness"
    },
    {
      "k": 630,
      "v": "Minor Illness"
    },
    {
      "k": 631,
      "v": "Maximum No. of Inhabitants: <<settlerAmount>>"
    },
    {
      "k": 1056,
      "v": "Maximum No. of Inhabitants: <<adultsAmount>> Adultos and <<CriançaAmount>> Crianças."
    },
    {
      "k": 824,
      "v": "This Building is influenced by the soil irrigation level"
    },
    {
      "k": 632,
      "v": "Requires: <<requirements>>"
    },
    {
      "k": 879,
      "v": "Does not function during a drought"
    },
    {
      "k": 888,
      "v": "Refinery needed to produce this Resource"
    },
    {
      "k": 633,
      "v": "or"
    },
    {
      "k": 634,
      "v": "and"
    },
    {
      "k": 635,
      "v": "Expedition"
    },
    {
      "k": 636,
      "v": "Recruitment"
    },
    {
      "k": 637,
      "v": "Assigned Explorers"
    },
    {
      "k": 638,
      "v": "Auxiliary Aids"
    },
    {
      "k": 639,
      "v": "Equipment"
    },
    {
      "k": 640,
      "v": "Capacidade"
    },
    {
      "k": 641,
      "v": "<<amount>> available"
    },
    {
      "k": 642,
      "v": "Start Expedition"
    },
    {
      "k": 643,
      "v": "Configure Expedition"
    },
    {
      "k": 644,
      "v": "! ! ! Overloaded ! ! !"
    },
    {
      "k": 790,
      "v": "Discovered"
    },
    {
      "k": 800,
      "v": "Send Scout"
    },
    {
      "k": 1023,
      "v": "Estimated travel time to reach this location (round-trip)"
    },
    {
      "k": 1024,
      "v": "Scouts who are available to go on a Discovery Mission."
    },
    {
      "k": 1085,
      "v": "Expedição para"
    },
    {
      "k": 1087,
      "v": "Missão de expedição para"
    },
    {
      "k": 1115,
      "v": "Capacidade de expedição"
    },
    {
      "k": 1620,
      "v": "Instruir"
    },
    {
      "k": 1621,
      "v": "Cancelar Expedição"
    },
    {
      "k": 2259,
      "v": "There are currently no Settlers available for an Expedition"
    },
    {
      "k": 2137,
      "v": "No Expedition Started"
    },
    {
      "k": 2138,
      "v": "Expedition is being prepared"
    },
    {
      "k": 2139,
      "v": "Explorers are being gathered"
    },
    {
      "k": 2140,
      "v": "Explorers are equipping themselves"
    },
    {
      "k": 2141,
      "v": "Expedition is traveling"
    },
    {
      "k": 2142,
      "v": "Expedition is waiting for instructions"
    },
    {
      "k": 2204,
      "v": "Expedition is returning"
    },
    {
      "k": 2143,
      "v": "Radar"
    },
    {
      "k": 2144,
      "v": "Status"
    },
    {
      "k": 2145,
      "v": "Focus Destination"
    },
    {
      "k": 2159,
      "v": "Action Point"
    },
    {
      "k": 2160,
      "v": "Action Points"
    },
    {
      "k": 2162,
      "v": "Actions Points are consumed when making decisions. The more rations you have, the more actions you can do."
    },
    {
      "k": 2163,
      "v": "No Action Points left"
    },
    {
      "k": 2164,
      "v": "This decision costs Action Points"
    },
    {
      "k": 2167,
      "v": "Continue Expedition"
    },
    {
      "k": 2249,
      "v": "This settler is currently sick. This might delay the start of the Expedition if he is currently being treated in a Medical Facility."
    },
    {
      "k": 2337,
      "v": "We scouted and explored everything in our surroundings, chief. There's nothing left to do!"
    },
    {
      "k": 2338,
      "v": "This resource is not available in sufficient quantity in the settlement and must first be produced. This may delay the start of the Expedition."
    },
    {
      "k": 796,
      "v": "Vamos construir um novo lar!"
    },
    {
      "k": 687,
      "v": "Parece um bom lugar para se estabelecer. Você sabe o que aprendemos no EndZone? as necessidades básicas vêm antes de tudo! Temos que construir suprimentos de água e comida, e entao ..."
    },
    {
      "k": 1169,
      "v": "Um novo começo"
    },
    {
      "k": 699,
      "v": "Builds a Road"
    },
    {
      "k": 700,
      "v": "Constructs a Building"
    },
    {
      "k": 701,
      "v": "Goes eating and drinking"
    },
    {
      "k": 702,
      "v": "Demolishes a Building"
    },
    {
      "k": 703,
      "v": "Dies"
    },
    {
      "k": 704,
      "v": "Harvests the Crop from a Field"
    },
    {
      "k": 705,
      "v": "Tills a Field"
    },
    {
      "k": 706,
      "v": "Strolls around"
    },
    {
      "k": 707,
      "v": "Goes to a Medical Facility"
    },
    {
      "k": 708,
      "v": "Transfers Resources"
    },
    {
      "k": 709,
      "v": "Works"
    },
    {
      "k": 710,
      "v": "Digs up contaminated soil"
    },
    {
      "k": 711,
      "v": "Removes a road"
    },
    {
      "k": 712,
      "v": "Works"
    },
    {
      "k": 713,
      "v": "Fetches something"
    },
    {
      "k": 714,
      "v": "Is being treated at a Medical Facility"
    },
    {
      "k": 715,
      "v": "Transfers Resources"
    },
    {
      "k": 716,
      "v": "Transfers Resources"
    },
    {
      "k": 717,
      "v": "Relocates Resources"
    },
    {
      "k": 718,
      "v": "Visits a Building"
    },
    {
      "k": 719,
      "v": "Só de boa"
    },
    {
      "k": 720,
      "v": "Morto"
    },
    {
      "k": 776,
      "v": "Empties the inventory"
    },
    {
      "k": 777,
      "v": "Equips themself with Resources"
    },
    {
      "k": 778,
      "v": "Traveling to Location"
    },
    {
      "k": 779,
      "v": "Waiting for other Explorers"
    },
    {
      "k": 786,
      "v": "Hunts wild game"
    },
    {
      "k": 787,
      "v": "Buries a dead Settler"
    },
    {
      "k": 2168,
      "v": "Repairing Building"
    },
    {
      "k": 2273,
      "v": "Profissao Atual"
    },
    {
      "k": 2274,
      "v": "Profissao seguinte"
    },
    {
      "k": 2309,
      "v": "Nenhum parceiro"
    },
    {
      "k": 721,
      "v": "Áreas de bloqueio"
    },
    {
      "k": 722,
      "v": "Entrances"
    },
    {
      "k": 723,
      "v": "Requires Água"
    },
    {
      "k": 724,
      "v": "Limite de produção: <<maxCap>>"
    },
    {
      "k": 2331,
      "v": "No estoque: <<availableAmount>>\nReservado: <<reservedAmount>>"
    },
    {
      "k": 725,
      "v": "Água"
    },
    {
      "k": 726,
      "v": "Comida"
    },
    {
      "k": 727,
      "v": "Resources"
    },
    {
      "k": 728,
      "v": "Alojamentos"
    },
    {
      "k": 729,
      "v": "Comunidade"
    },
    {
      "k": 730,
      "v": "Eletricidade"
    },
    {
      "k": 731,
      "v": "Logistica"
    },
    {
      "k": 735,
      "v": "Construir Coletor de água"
    },
    {
      "k": 1027,
      "v": "Construir pier"
    },
    {
      "k": 1029,
      "v": "Construir poço"
    },
    {
      "k": 813,
      "v": "Can only be placed once"
    },
    {
      "k": 737,
      "v": "Can only be built once"
    },
    {
      "k": 738,
      "v": "Right click to set to maximum"
    },
    {
      "k": 739,
      "v": "Right click to set to zero"
    },
    {
      "k": 823,
      "v": "Rain clouds increase the soil irrigation level but can also change its Radiaçao level depending on how highly the rain is contaminated in the current year."
    },
    {
      "k": 740,
      "v": "Rain cloud"
    },
    {
      "k": 741,
      "v": "Settlers are issued Workplaces"
    },
    {
      "k": 742,
      "v": "All Workplaces have been issued"
    },
    {
      "k": 2326,
      "v": "Atual Settlers in this Profession"
    },
    {
      "k": 2327,
      "v": "Requested Settlers for this Profession"
    },
    {
      "k": 751,
      "v": "Turnover"
    },
    {
      "k": 770,
      "v": "Tools"
    },
    {
      "k": 771,
      "v": "Fertility"
    },
    {
      "k": 772,
      "v": "Fertile"
    },
    {
      "k": 773,
      "v": "Infertile"
    },
    {
      "k": 775,
      "v": "Allotments"
    },
    {
      "k": 774,
      "v": "None"
    },
    {
      "k": 784,
      "v": "Este site parece promissor, mas o radar não mostra exatamente com o que estamos lidando ainda, chefe. Deveríamos enviar um de nossos batedores para verificar o local primeiro e, quando soubermos com o que vamos lidar, podemos iniciar uma expedição dessa maneira."
    },
    {
      "k": 2264,
      "v": "There's nothing left to do here, chief."
    },
    {
      "k": 785,
      "v": "A Resource Deposit that we can exploit"
    },
    {
      "k": 798,
      "v": "Detected"
    },
    {
      "k": 799,
      "v": "A Scout is en route"
    },
    {
      "k": 1077,
      "v": "Ongoing Expedition"
    },
    {
      "k": 1112,
      "v": "Another Expedition is already on its way"
    },
    {
      "k": 1224,
      "v": "No Scouts available"
    },
    {
      "k": 2333,
      "v": "This ruin requires a Scrapyard to be salavaged."
    },
    {
      "k": 2334,
      "v": "Our Explorers did everything they could here. We could salvage the remains of the ruin with a Scrapyard now."
    },
    {
      "k": 2335,
      "v": "This ruin can not be salvaged."
    },
    {
      "k": 2336,
      "v": "Our Explorers did everything they could here. However, the remains of this ruin seem to dangerous to be salvaged."
    },
    {
      "k": 806,
      "v": "Ruins"
    },
    {
      "k": 808,
      "v": "Trees"
    },
    {
      "k": 809,
      "v": "Jetty, Rainwater Collector or Well"
    },
    {
      "k": 810,
      "v": "Fishing Grounds"
    },
    {
      "k": 811,
      "v": "Wild Boars"
    },
    {
      "k": 812,
      "v": "Roe Deer"
    },
    {
      "k": 825,
      "v": "Pause Game Time"
    },
    {
      "k": 826,
      "v": "Default Game Speed"
    },
    {
      "k": 827,
      "v": "Fast Game Speed"
    },
    {
      "k": 828,
      "v": "Fastest Game Speed"
    },
    {
      "k": 829,
      "v": "Pilha de sucata"
    },
    {
      "k": 830,
      "v": "Casa em ruínas"
    },
    {
      "k": 831,
      "v": "Carro velho"
    },
    {
      "k": 852,
      "v": "Trem destruido"
    },
    {
      "k": 871,
      "v": "Carreta destruida"
    },
    {
      "k": 853,
      "v": "Turbina eólica em ruínas"
    },
    {
      "k": 864,
      "v": "Torre da usina nuclear em colápso"
    },
    {
      "k": 865,
      "v": "Ruína de uma Usina Nuclear"
    },
    {
      "k": 866,
      "v": "Avião destruido"
    },
    {
      "k": 867,
      "v": "Ambulancia destruida"
    },
    {
      "k": 868,
      "v": "Torre de alta tensao"
    },
    {
      "k": 869,
      "v": "Ruínas de uma estufa"
    },
    {
      "k": 863,
      "v": "Satellite destruido"
    },
    {
      "k": 872,
      "v": "Posto de gasolina em ruínas"
    },
    {
      "k": 873,
      "v": "Ruinas de um Helicóptero"
    },
    {
      "k": 2220,
      "v": "Base militar"
    },
    {
      "k": 2221,
      "v": "Drone destruido"
    },
    {
      "k": 2222,
      "v": "Endzone"
    },
    {
      "k": 2223,
      "v": "Fábrica"
    },
    {
      "k": 2224,
      "v": "Furniture Store"
    },
    {
      "k": 2225,
      "v": "Military Truck"
    },
    {
      "k": 2316,
      "v": "Helicopter"
    },
    {
      "k": 2226,
      "v": "Train Station"
    },
    {
      "k": 2227,
      "v": "Fence"
    },
    {
      "k": 2228,
      "v": "Ruínas de um restaurante"
    },
    {
      "k": 2229,
      "v": "Playground"
    },
    {
      "k": 2252,
      "v": "Tank"
    },
    {
      "k": 870,
      "v": "Localização Interessante"
    },
    {
      "k": 874,
      "v": "Doctor's Office Ruin"
    },
    {
      "k": 875,
      "v": "Ruína de um armazem abandonado"
    },
    {
      "k": 876,
      "v": "Ruínas de um Hospital"
    },
    {
      "k": 877,
      "v": "Ruínas de uma Estufa"
    },
    {
      "k": 832,
      "v": "Veado"
    },
    {
      "k": 833,
      "v": "Faça"
    },
    {
      "k": 834,
      "v": "Javali"
    },
    {
      "k": 835,
      "v": "Semear"
    },
    {
      "k": 837,
      "v": "Construa cabanas."
    },
    {
      "k": 838,
      "v": "Equip Settlers with protective clothing."
    },
    {
      "k": 839,
      "v": "Gather Herbs to keep them healthy."
    },
    {
      "k": 840,
      "v": "Attend to their individual needs."
    },
    {
      "k": 841,
      "v": "Offer them additional Workplaces or reissue them."
    },
    {
      "k": 842,
      "v": "Use the Tailor to make protective clothing."
    },
    {
      "k": 843,
      "v": "Colete comida."
    },
    {
      "k": 844,
      "v": "Colete água."
    },
    {
      "k": 845,
      "v": "Acumule mais Comida ou faça estoques maiores."
    },
    {
      "k": 846,
      "v": "Acumule mais Água ou faça estoques maiores."
    },
    {
      "k": 847,
      "v": "Use the Workshop to help make more Tools."
    },
    {
      "k": 848,
      "v": "Slows your Settlers down, redistributes Radiaçao and damages Edifícios."
    },
    {
      "k": 849,
      "v": "What direction should the Expedition take next?"
    },
    {
      "k": 850,
      "v": "Provide Medical Facilities and store Herbs."
    },
    {
      "k": 851,
      "v": "Stockpile Água and Comida in order to survive. The soil is going to become infertile."
    },
    {
      "k": 856,
      "v": "Improve your infrastructure."
    },
    {
      "k": 925,
      "v": "Open the Goals Overview"
    },
    {
      "k": 926,
      "v": "You have completed your Mission successfully."
    },
    {
      "k": 1244,
      "v": "Assign Builders and check the Builder Mode in your Town Center."
    },
    {
      "k": 2255,
      "v": "Save to go back at any time"
    },
    {
      "k": 2267,
      "v": "An Explorer died while the Expedition was in preparation"
    },
    {
      "k": 2268,
      "v": "Potential Loot is stored in the Expedition Station"
    },
    {
      "k": 857,
      "v": "Tarefas"
    },
    {
      "k": 858,
      "v": "Criar um abastecimento de água."
    },
    {
      "k": 859,
      "v": "Construir: <<amount>> <<buildingName>>"
    },
    {
      "k": 2191,
      "v": "Colocar \"<<buildingName>>\" tarefa"
    },
    {
      "k": 1026,
      "v": "Tutorial"
    },
    {
      "k": 1113,
      "v": "Tarefas secundárias"
    },
    {
      "k": 1143,
      "v": "Recompensas"
    },
    {
      "k": 860,
      "v": "Fornecer o acordo com Comida"
    },
    {
      "k": 861,
      "v": "Edifícios construídos na categoria <<category>>: <<amount>>"
    },
    {
      "k": 1025,
      "v": "Atribuir colonos à profissao <<professionName>>: <<amount>>"
    },
    {
      "k": 862,
      "v": "Recurso"
    },
    {
      "k": 2269,
      "v": "An interesting place. Send a Scout from an Expedition Station to explore this site."
    },
    {
      "k": 1030,
      "v": "The supply of Água and Comida are secured for the time being.\n \nStart gathering Resources from the surroundings so that <<villageName>> can continue to grow."
    },
    {
      "k": 927,
      "v": "View Goals"
    },
    {
      "k": 2272,
      "v": "Select Expedition Station"
    },
    {
      "k": 928,
      "v": "Criança"
    },
    {
      "k": 929,
      "v": "Estudante"
    },
    {
      "k": 930,
      "v": "Jovem Adulto"
    },
    {
      "k": 931,
      "v": "Adult"
    },
    {
      "k": 932,
      "v": "Adulto velho"
    },
    {
      "k": 933,
      "v": "Adulto idoso"
    },
    {
      "k": 934,
      "v": "Criança"
    },
    {
      "k": 935,
      "v": "Estudante"
    },
    {
      "k": 936,
      "v": "Jovem Adulto"
    },
    {
      "k": 937,
      "v": "Adulto"
    },
    {
      "k": 938,
      "v": "Adulto velho"
    },
    {
      "k": 939,
      "v": "Adulto idoso"
    },
    {
      "k": 2301,
      "v": "As crianças ajudam suas famílias a transportar Comida e Água para sua casa. Eles podem ser educados em uma escola, desde que sejam crianças, para fazê-los crescer e se tornar adultos instruídos.."
    },
    {
      "k": 2302,
      "v": "Os Jovens Adultos são colonos que recentemente se tornaram Adultos e são uma nova força de trabalho em potencial que pode ser distribuída para diferentes profissões. Se eles recebem um local adequado para começar uma família, tentam encontrar um parceiro para aumentar a população do assentamento.."
    },
    {
      "k": 2303,
      "v": "Os adultos são colonos, que podem ter idade suficiente para se provar dignos em uma profissão específica. Nesse caso, eles são recompensados com um emblema. Os adultos ainda são férteis e podem ajudar a aumentar a população do assentamento."
    },
    {
      "k": 2304,
      "v": "Os idosos não são mais férteis e não podem mais ajudar a aumentar a população do assentamento. É provável que sejam recompensados com um distintivo por uma profissão específica."
    },
    {
      "k": 2305,
      "v": "Os Adultos Muito Velhos morrerão tão cedo. Se houver Colonos gratuitos disponíveis em caso de sua Morte, eles poderão ser substituídos em sua Profissão atual."
    },
    {
      "k": 2306,
      "v": "Este Colono faleceu. Um agente funerário deve se casar com este colono para dar a seus parentes um lugar para lamentar."
    },
    {
      "k": 943,
      "v": "Settlers who died during the current year. Died most recently:"
    },
    {
      "k": 944,
      "v": "Unassigned Workforce: <<workforceAmount>>\nProfessionals: <<professionalsAmount>>"
    },
    {
      "k": 1010,
      "v": "Age Recommendation"
    },
    {
      "k": 1011,
      "v": "Advantage due to Education"
    },
    {
      "k": 1012,
      "v": "Advantage due to Family"
    },
    {
      "k": 1013,
      "v": "Equipment Recommendation"
    },
    {
      "k": 1014,
      "v": "Advantage due to Resources"
    },
    {
      "k": 1015,
      "v": "Advantage due to Group Member"
    },
    {
      "k": 1928,
      "v": "Advantage due to Profissionais"
    },
    {
      "k": 1016,
      "v": "Explorers aged <<age>> or older: <<count>>"
    },
    {
      "k": 1622,
      "v": "Explorers aged <<age>> or younger: <<count>>"
    },
    {
      "k": 1017,
      "v": "Educated Explorers: <<count>>"
    },
    {
      "k": 1022,
      "v": "Uneducated Explorers: <<count>>"
    },
    {
      "k": 1018,
      "v": "Explorers with a certain Family background: <<count>>"
    },
    {
      "k": 1019,
      "v": "<<tool>> <<conjunction>> <<clothing>>"
    },
    {
      "k": 1020,
      "v": "Resources that could be helpful on the Expedition"
    },
    {
      "k": 1021,
      "v": "Explorers with <<value>> Health or higher: <<count>>"
    },
    {
      "k": 1644,
      "v": "Explorers with <<value>> Radiaçao or higher: <<count>>"
    },
    {
      "k": 1645,
      "v": "Explorers with <<value>> Confidence or higher: <<count>>"
    },
    {
      "k": 1929,
      "v": "Profissionais in the field of <<profession>>: <<count>>"
    },
    {
      "k": 2253,
      "v": "Increases Confidence by <<chance>>%."
    },
    {
      "k": 1078,
      "v": "Progress"
    },
    {
      "k": 1268,
      "v": "This option has already been completed"
    },
    {
      "k": 1114,
      "v": "Loot and Return"
    },
    {
      "k": 1269,
      "v": "Expedition Rations Left"
    },
    {
      "k": 1350,
      "v": "Loot"
    },
    {
      "k": 1351,
      "v": "Expedition Inventário"
    },
    {
      "k": 1352,
      "v": "Loot at Location"
    },
    {
      "k": 1360,
      "v": "Okay, chief. We're going back to our settlement now. Man, we can't wait to see our Families again."
    },
    {
      "k": 1361,
      "v": "The bags are packed and we're ready. We'll see each other at the settlement."
    },
    {
      "k": 1362,
      "v": "At last! We had it up to here with those Rations. After a while they weren't fit to eat anymore."
    },
    {
      "k": 1363,
      "v": "Time to head home. I guess it's back to the daily grind, right?"
    },
    {
      "k": 1364,
      "v": "Safe trip home"
    },
    {
      "k": 2230,
      "v": "Expedition found resources of type <<resourceType>>."
    },
    {
      "k": 2231,
      "v": "Some Explorers of this Expedition lost <<value>>% of their health."
    },
    {
      "k": 2232,
      "v": "Some Explorers of this Expedition gained <<value>>% health."
    },
    {
      "k": 2233,
      "v": "Some Explorers of this Expedition received a negative effect on their confidence of <<value>>%."
    },
    {
      "k": 2234,
      "v": "Some Explorers of this Expedition received a positive effect on their confidence of <<value>>%."
    },
    {
      "k": 2235,
      "v": "The contamination of some Explorers of this Expedition was reduced by <<value>>%."
    },
    {
      "k": 2236,
      "v": "The contamination of some Explorers of this Expedition was increased by <<value>>%."
    },
    {
      "k": 2237,
      "v": "Some Explorers of this Expedition are now educated."
    },
    {
      "k": 2238,
      "v": "Some Explorers of this Expedition are no uneducated."
    },
    {
      "k": 2239,
      "v": "Some Explorers received the following achievement: <<achievement>>."
    },
    {
      "k": 2240,
      "v": "Seed \"<<seedType>>\" has been discovered and is now available in your settlement."
    },
    {
      "k": 2241,
      "v": "New Settlers have joind the Assentamento."
    },
    {
      "k": 2242,
      "v": "Some Settlers of this Expedition became sick."
    },
    {
      "k": 2246,
      "v": "The Expedition successfully completed your task"
    },
    {
      "k": 2247,
      "v": "The Expedition failed to complete your task"
    },
    {
      "k": 1079,
      "v": "Gather Resources from the surroundings"
    },
    {
      "k": 1080,
      "v": "Build Houses so that your Settlers have a place to live"
    },
    {
      "k": 1081,
      "v": "Produce Radiaçao Protection Clothing for your Settlers"
    },
    {
      "k": 1082,
      "v": "<<settlerTypeName>>: <<amount>>"
    },
    {
      "k": 1083,
      "v": "<<resourceName>> stored: <<amount>>"
    },
    {
      "k": 1084,
      "v": "Reach Estaçao <<amount>>"
    },
    {
      "k": 1086,
      "v": "Settlers' Demands"
    },
    {
      "k": 1088,
      "v": "Tarefa Completa"
    },
    {
      "k": 1089,
      "v": "You have successfully completed one or more Mission Tasks"
    },
    {
      "k": 1090,
      "v": "Failed Mission Task"
    },
    {
      "k": 1091,
      "v": "You have failed to complete one or more Mission Tasks"
    },
    {
      "k": 1092,
      "v": "Mission failed"
    },
    {
      "k": 1093,
      "v": "You were unable to complete the Mission"
    },
    {
      "k": 1144,
      "v": "Early Development Build"
    },
    {
      "k": 1753,
      "v": "Closed Beta"
    },
    {
      "k": 2298,
      "v": "Acesso antecipado"
    },
    {
      "k": 1153,
      "v": "Say no more!"
    },
    {
      "k": 1154,
      "v": "Bom trabalho!"
    },
    {
      "k": 1155,
      "v": "Muito bem!"
    },
    {
      "k": 1156,
      "v": "Ótimo!"
    },
    {
      "k": 2019,
      "v": "Próxima vez!"
    },
    {
      "k": 2020,
      "v": "Conseguiu!"
    },
    {
      "k": 2021,
      "v": "Mais sorte da próxima vez!"
    },
    {
      "k": 1157,
      "v": "Ei, chefe, o suprimento de água foi concluído conforme o planejado. Até agora tudo está funcionando, e já tiramos um pouco de água."
    },
    {
      "k": 1158,
      "v": "Satisfazemos nossas necessidades básicas com uma rede de alimentos em funcionamento! Algumas já até foram armazenadas."
    },
    {
      "k": 1159,
      "v": "Bacana! Agora é hora de caçar sucata e derrubar algumas árvores para construirmos Casas. Já encontramos uma pequena pilha de sucata..."
    },
    {
      "k": 1160,
      "v": "Bom, chefe! Lar Doce Lar! Um pouco de sucata e a Madeira ainda sobra ... Diga, pessoal, você realmente estragou todos os parafusos?!"
    },
    {
      "k": 1161,
      "v": "Para começar, é hora de juntar os dedos e resolver um pouco de lixo! Já resolvemos uma pilha, chefe! Nós simplesmente nao conseguimos resistir..."
    },
    {
      "k": 1167,
      "v": "Parece que começamos muito bem, chefe! Nao se preocupe, sabemos que estamos passando por momentos difíceis! Mas nós vamos sobreviver!"
    },
    {
      "k": 1162,
      "v": "Oh, no!"
    },
    {
      "k": 1163,
      "v": "Droga!"
    },
    {
      "k": 1164,
      "v": "Tiro!"
    },
    {
      "k": 1165,
      "v": "Sem chance! "
    },
    {
      "k": 1166,
      "v": "Caramba!"
    },
    {
      "k": 2270,
      "v": "Nao!"
    },
    {
      "k": 1223,
      "v": "Sementes dos campos escolhidos: <<amount>>"
    },
    {
      "k": 1229,
      "v": "Guia de sobrevivência"
    },
    {
      "k": 1230,
      "v": "Reproduçao"
    },
    {
      "k": 1231,
      "v": "Idade dos colonizadores"
    },
    {
      "k": 1232,
      "v": "Adultos"
    },
    {
      "k": 1233,
      "v": "Families"
    },
    {
      "k": 1234,
      "v": "Crianças"
    },
    {
      "k": 1235,
      "v": "Fertility"
    },
    {
      "k": 1236,
      "v": "Your Settlers get older and eventually die of old age.\nYou always have to keep an eye on your Settlers' age to prevent your settlement from dying out. "
    },
    {
      "k": 1237,
      "v": "All Crianças become Adultos as of a certain age. As Adultos they can be instructed to carry out a <link=\"2\"><u>Task</u></link> or to pursue a <link=\"3\"><u>Profession</u></link>."
    },
    {
      "k": 1238,
      "v": "Settlers who live in a House start a Family. A Family consists of one male and one female Adult. In the course of time these two Settlers are going to reproduce, and if sufficient space is available in the House they have up to three Crianças all at once."
    },
    {
      "k": 1239,
      "v": "Crianças are born when a Family has enough space in their House. \nThey cannot practice <link=\"3\"><u>Professions</u></link> or carry out <link=\"2\"><u>Tasks</u></link>.\nDespite this, Crianças are going to help out in the settlement. For instance, they carry Resources from <link=\"18\"><u>Warehouses</u></link> to their homes and attend <link=\"17\"><u>School</u></link> if one is available."
    },
    {
      "k": 1240,
      "v": "A cabin can be built to give Settlers a home. Settlers constitute a Family when they live in one House. <link=\"5\"><u>Comida Items</u></link> for the Settlers who live there are stored in the Building.\nSettlers with a roof over their heads are also <link=\"8\"><u>more confident</u></link>."
    },
    {
      "k": 1241,
      "v": "The Sturdy House functions like a cabin. In addition it can store more <link=\"6\"><u>Água</u></link> and <link=\"5\"><u>Comida Items</u></link> for its inhabitants, while also withstanding sandtorms more easily. Settlers only move in as a family."
    },
    {
      "k": 1242,
      "v": "A Shelter has room for up to 25 Settlers. While living in a Shelter Settlers do not start any Families and do not reproduce. The Shelter is able to store <link=\"5\"><u>Comida</u></link> and <link=\"6\"><u>Água</u></link> for its inhabitants."
    },
    {
      "k": 1243,
      "v": "Settlers who grow too old become infertile. They can also lose their ability to reproduce when they are highly <link=\"10\"><u>contaminated</u></link> with Radiaçao."
    },
    {
      "k": 1245,
      "v": "Camera Controls"
    },
    {
      "k": 1265,
      "v": "Minimap"
    },
    {
      "k": 1264,
      "v": "<link=\"4#6\"><u>TestLink for Reproduction headline 6</u></link>"
    },
    {
      "k": 1246,
      "v": "Construct Building"
    },
    {
      "k": 1528,
      "v": "Builders"
    },
    {
      "k": 1529,
      "v": "The Construction"
    },
    {
      "k": 1530,
      "v": "Workplace"
    },
    {
      "k": 1531,
      "v": "Entrances"
    },
    {
      "k": 1532,
      "v": "Rotate Building"
    },
    {
      "k": 1533,
      "v": "Streets"
    },
    {
      "k": 1534,
      "v": "Remove Streets"
    },
    {
      "k": 1535,
      "v": "Fields & Orchards"
    },
    {
      "k": 1536,
      "v": "Prioritize Building"
    },
    {
      "k": 1537,
      "v": "Fields & Orchards"
    },
    {
      "k": 1538,
      "v": "Cancel Construction Process"
    },
    {
      "k": 1539,
      "v": "Damaged Building"
    },
    {
      "k": 1540,
      "v": "Dismantling"
    },
    {
      "k": 1541,
      "v": "For any Building except <link=\"5\"><u>Fields and Orchards</u></link> you must have Builders <link=\"3\"><u>assigned</u></link>."
    },
    {
      "k": 1542,
      "v": "You can commission the construction of a Building by specifying a construction site on the land where the Building is supposed to appear. If the land does not permit this, it indicates this by marking the problematic areas red. You can place any construction site, even when your settlement does not have the necessary Resources at its disposal yet.\nIf the land is <link=\"10\"><u>contaminated</u></link> with Radiaçao, your Settlers start by digging up the soil.\nOnce your settlers have removed the Radiaçao from the construction site, they will bring the Resources needed for construction to the construction site. \nWhen all necessary Resources are there, your Builders will start constructing the Building.\n"
    },
    {
      "k": 1543,
      "v": "Many Edifícios have a fixed working radius. <link=\"3\"><u>Employed</u></link> Settlers who work on the Building only work within this assigned radius. You can shift the radius using the appropriate icon."
    },
    {
      "k": 1544,
      "v": "Entrances to Edifícios are marked as a green area.\nSettlers can enter and exit the Building solely at these entrances.\n"
    },
    {
      "k": 1545,
      "v": "You can rotate any Building by pressing the middle mouse button or the \"R\" key.\nThe Building will then be rotated 90° clockwise.\n"
    },
    {
      "k": 1546,
      "v": "Streets are created differently compared with other Edifícios. Klick on the land where you want to place a Street. Now move the mouse along the route the Street is supposed to take.\nClick again to award your Builders the contract to build the Street.\n"
    },
    {
      "k": 1547,
      "v": "Your Builders begin to dismantle the Streets in the selected area."
    },
    {
      "k": 1548,
      "v": "<link=\"5\"><u>Fields and Orchards</u></link> are built differently compared with other Edifícios.\nClick on the spot of land where you want to create a Field. Now move the mouse until your field has the desired size. Click on the spot again to create the Field.\nThe minimum size for a Field or an Orchard is 6x6, the maximum size is 16x16. \n"
    },
    {
      "k": 1549,
      "v": "You can prioritize a construction site by pressing the \"Build First\" button.\nYour Builders will focus on constructing this Building.\n"
    },
    {
      "k": 1550,
      "v": "Your Builders are going to interrupt the Building's construction process. No Resources are brought to the construction site during a construction pause."
    },
    {
      "k": 1551,
      "v": "Your Builders stop construction of the Building completely, and all Resources already brought to the construction site are brought back to the Warehouse."
    },
    {
      "k": 1552,
      "v": "Edifícios become damaged when they have been caught in a <link=\"7\"><u>sandstorm</u></link>.\nA Building that has sustained too much damage becomes inactive until it is repaired.\nSettlers who have to live in damaged Houses lose some <link=\"8\"><u>Confidence</u></link>. Your Builders automatically repair all damaged Edifícios."
    },
    {
      "k": 1553,
      "v": "Your Builders can take readily constructed Edifícios apart again. A small part of the Resources used to construct the Building can be used again and is brought to the Warehouse."
    },
    {
      "k": 1247,
      "v": "Usando tarefas"
    },
    {
      "k": 1555,
      "v": "Tarefas"
    },
    {
      "k": 1556,
      "v": "Coletar Madeira"
    },
    {
      "k": 1557,
      "v": "Coletar Sucata"
    },
    {
      "k": 1558,
      "v": "Coletar Plantas"
    },
    {
      "k": 1559,
      "v": "Coletar tudo"
    },
    {
      "k": 1560,
      "v": "Remover Radiaçao"
    },
    {
      "k": 1561,
      "v": "Cancelar Remover Radiaçao"
    },
    {
      "k": 1562,
      "v": "Tarefas podem ser usadas para atribuir <link=\"3\"><u>Colonos disponíveis gratuitamente</u></link> reunir Recursos específicos ou remover Radiaçao em uma determinada área. Somente colonos que nao realizam<link=\"3\"><u>qualquer atividade</u></link>realizará essas tarefas. A única exceçao a isso é a tarefa \"Remover Radiaçao\".\nAté 4 colonos podem trabalhar em uma única tarefa.\n"
    },
    {
      "k": 1563,
      "v": "Os colonos começam a reunir <link=\"15\"><u>Madeira</u></link> de <link=\"15\"><u>árvores</u></link>localizado dentro do <link=\"3\"><u>área de trabalho ativa</u></link>."
    },
    {
      "k": 1564,
      "v": "Os colonos começam a coletar <link=\"15\"><u>Sucata</u></link> from <link=\"15\"><u>Pilhas de Sucata</u></link> localizado dentro da <link=\"3\"> <u> área de trabalho ativa </u> </link>. No entanto, eles nao podem coletar nenhum recado de <link=\"15\"> <u> grandes ruínas </u> </link>. Para que eles façam isso, você deve <link=\"3\"><u> atribuir</u> </link> eles como <link=\"15\"> <u> Coletores de Sucata</u></link>."
    },
    {
      "k": 1565,
      "v": "Os colonos começam a se reunir <link=\"5\"> <u> frutas, cogumelos </u> </link> e <link=\"9\"> <u> Ervas </u> </ link > localizado dentro da <link=\"3\"> <u> área de trabalho ativa</u></link>."
    },
    {
      "k": 1566,
      "v": "Os colonos começam a reunir todos os Recursos localizados nas <link=\"3\"><u>active working area</u></link>."
    },
    {
      "k": 1567,
      "v": "Os colonos começam a remover<link=\"10\"><u>Radiaçao pollution</u></link> by digging up the soil. \nUnlike other Tasks, here you don’t need <link=\"3\"><u>freely available Settlers</u></link>. All Settlers who have nothing to do at the moment, even those who have a Workplace, will help dig."
    },
    {
      "k": 1568,
      "v": "Os colonos param de remover<link=\"10\"><u>Radiaçao</u></link> from the selected area."
    },
    {
      "k": 1248,
      "v": "Profissoes"
    },
    {
      "k": 1569,
      "v": "Designaçao de uma Profissao"
    },
    {
      "k": 1570,
      "v": "Ajustando colonos trabalhando em um edifício"
    },
    {
      "k": 1571,
      "v": "Colonos disponíveis gratuitamente"
    },
    {
      "k": 1572,
      "v": "Colonos empregados"
    },
    {
      "k": 1573,
      "v": "Você nao pode empregar um colono diretamente. Em vez disso, você especifica quantos Colonos devem praticar uma determinada Profissao. Os colonos sao automaticamente distribuídos entre as profissoes."
    },
    {
      "k": 1574,
      "v": "Você pode ajustar manualmente o número de colonos empregados que trabalham em um local de trabalho específico até o máximo permitido para cada tipo de construçao."
    },
    {
      "k": 1575,
      "v": "Os colonos que nao receberam nenhuma Profissao nao permanecem ociosos. \nPor exemplo, eles transportam Recursos para <link=\"1\"> <u> locais de construçao </u> </link> e dentro de Armazéns. \n Eles também carregam todas as <link=\"2\"><u> Tarefas</u> </link> que você as der. \nSe um Colono com uma Profissao designada morrer, essa Profissao será automaticamente emitida para um Colono disponível gratuitamente.\n"
    },
    {
      "k": 1576,
      "v": "Colonos alocados trabalham na Profissao que lhes foi atribuída. \nEles nao realizarao quaisquer <link=\"2\"><u> Tarefas</u> </link> criadas separadamente. \n Se por algum motivo elas forem incapazes de executar seu trabalho, eles nao ficarao ociosos. \nEles começarao a levar Recursos para os <link=\"1\"> <u> canteiros de obras </u> </link> e para os Armazéns. Além disso, eles também removem Radiaçao das áreas de trabalho ativas da tarefa <link=\"2\"> <u> Remover Radiaçao </u> </link>."
    },
    {
      "k": 1249,
      "v": "Fome"
    },
    {
      "k": 1577,
      "v": "Colonos famintos"
    },
    {
      "k": 1578,
      "v": "Plantas Florestais"
    },
    {
      "k": 1579,
      "v": "Jogo selvagem"
    },
    {
      "k": 1580,
      "v": "Mudas"
    },
    {
      "k": 1581,
      "v": "Os colonos precisam de Comida para sobreviver. Se nao receberem comida suficiente, passam fome e morrem. Quanto mais <link=\"9\"> <u> fontes de Comida </u> </link> disponíveis, melhor. Se os colonos estao com fome e a comida está disponível, eles cuidam da nutriçao de maneira autônoma.."
    },
    {
      "k": 1582,
      "v": "As plantas da floresta crescem perto de <link=\"15\"><u> árvores</u> </link>. Eles regridem quando o <link=\"7\"> <u> Nível de Irrigaçao </u> </link> é suficiente. Na mesma linha, eles murcham quando o solo está muito seco. \nEles podem ser coletados através dos respectivos <link=\"2\"><u> Tarefas</u> </link> ou pelos Gatherers."
    },
    {
      "k": 1583,
      "v": "The Gatherer's Cabin <link=\"3\"><u>employs</u></link> Gatherers. Gatherers pick Mushrooms and Berries that lie within <link=\"1\"><u>their working radius</u></link>. Gatherers work more efficiently when the Gatherer's Cabin is <link=\"1\"><u>placed</u></link> in the vicinity of <link=\"15\"><u>trees</u></link>."
    },
    {
      "k": 1584,
      "v": "Wild Game roams the map in herds. It can be hunted by Hunters.\nWild Game needs time to reproduce, and overhunting will impair the speed of reproduction.\n"
    },
    {
      "k": 1616,
      "v": "The Hunting Lodge <link=\"3\"><u>employs</u></link> Hunters. Hunters hunt wild animals in their <link=\"1\"><u>working area</u></link>. Pay attention to roaming herds and adapt the working area to achieve an optimum yield.\n"
    },
    {
      "k": 1585,
      "v": "The Fishing Hut <link=\"3\"><u>employs</u></link> Fishermen. The Fishermen catch fish from <link=\"6\"><u>Lakes</u></link>.\nA Fishing Hut must be <link=\"1\"><u>placed</u></link> next to a suitable source of Água. Any source of Água that is big enough to accommodate the Fishing Hut is sufficient.\nPlacing many Fishing Huts next to each other reduces their productivity. Therefore try to keep them outside the <link=\"1\"><u>working areas</u></link> of neighboring Fishing Huts."
    },
    {
      "k": 1586,
      "v": "There are many different Seeds with which Fields can be planted and Orchards can be sown.\nAll of the Plants have their own individual Growing Times and Yields.\nPlants grow faster when the <link=\"7\"><u>Irrigaçao Level</u></link> is sufficiently high.\nIf the soil dries out, the Plants dry up too and die.\nEmploy Farmers to sow the Seeds and bring in the Crops."
    },
    {
      "k": 1587,
      "v": "Fields <link=\"3\"><u>employ</u></link> Farmers. Farmers plant and harvest Crops when they’re ready to be harvested. To order the Farmers to plant a Seed, choose the Seed via the \"Change Seed\" button.\nYou can also put a different Seed on the waiting list. The Farmers begin by cultivating the new Seed as soon as the current Crop has been harvested. To plant the new Seeds immediately you can force the Farmers to harvest the current Crop in the Field by pressing on the \"Harvest Atual Crop\" button. \n"
    },
    {
      "k": 1588,
      "v": "Orchards operate similarly to Fields and <link=\"3\"><u>employ</u></link> Farmers.\nUnlike Crops in field cultivation, Seeds from Orchards spawn Fruit or Nut Trees.\nThese trees have an initial Growing Time which they need in order to yield a Crop. Once an Orchard tree has grown it will provide Comida each Estaçao.\nYour Farmers can bring in Harvests from these trees for several Seasons before they have to be replanted.\n"
    },
    {
      "k": 1250,
      "v": "Thirst"
    },
    {
      "k": 1589,
      "v": "Thirsty Settlers"
    },
    {
      "k": 1590,
      "v": "Lakes"
    },
    {
      "k": 1591,
      "v": "Settlers require Água to survive. If they are not supplied with enough Água they die of thirst. The more sources of Água available to them, the better. When Settlers get thirsty and Água is available, they will take care of their nutrition themselves."
    },
    {
      "k": 1592,
      "v": "The Reservatório <link=\"3\"><u>employs</u></link> Água Carriers. These Água Carriers collect Água from all available sources of Água within the active <link=\"1\"><u>working area</u></link>. One Reservatório can <link=\"18\"><u>store</u></link> up to 2000 units of Água. You can manually indicate from which sources the Reservatórios ought to collect Água."
    },
    {
      "k": 1593,
      "v": "The Água Tower works similarly to the Reservatórios and represents an upgrade. A single Água Tower can <link=\"18\"><u>store</u></link> up to 5000 units of Água. The maximum number of Água Carriers is accordingly higher. In addition, the Água Tower has a filtration system to filter out the Radiaçao from <link=\"10\"><u>contaminated água</u></link> using <link=\"11\"><u>Charcoal</u></link>."
    },
    {
      "k": 1594,
      "v": "Lakes are the primary source of Água for your settlement. They equally give you access to Fish. Build a Jetty to be able to collect Água and a <link=\"5\"><u>Fishing Hut</u></link> to be able to fish.\nYou should also keep an eye on the Lake's <link=\"10\"><u>Radiaçao Level</u></link> because Água Carriers collect Água contaminated with Radiaçao, too. All Lakes dry up temporarily during a <link=\"7\"><u>drought</u></link>. This source of Água runs dry as a result."
    },
    {
      "k": 1595,
      "v": "The Jetty creates a point from which your Água Carriers can collect Água from a Lake."
    },
    {
      "k": 1596,
      "v": "Wells <link=\"3\"><u>employ</u></link> Wellkeepers. Wellkeepers pump groundwater into a retention basin.\nThis Água can subsequently be collected by Água Carriers and brought to Água Towers or Reservatórios. \nPlacing multiple Wells next to each other reduces their productivity. Therefore try to place them outside neighboring <link=\"1\"><u>working areas</u></link>."
    },
    {
      "k": 1597,
      "v": "The Rainwater Collector collects Água from <link=\"7\"><u>rain clouds</u></link>. This Água is subsequently picked up by Água Carriers and brought to a Água Tower or a Reservatório. Keep an eye on the rain clouds' <link=\"10\"><u>Radiaçao Level</u></link> because the Rainwater Collector also stores rain contaminated by Radiaçao. To prevent this you can <link=\"7\"><u>temporarily cover Rainwater Collectors</u></link> that belong to you."
    },
    {
      "k": 1251,
      "v": "Weather"
    },
    {
      "k": 1598,
      "v": "Weather"
    },
    {
      "k": 1599,
      "v": "Day/Night Cycle"
    },
    {
      "k": 1600,
      "v": "Rain"
    },
    {
      "k": 1601,
      "v": "Irrigaçao"
    },
    {
      "k": 1602,
      "v": "Água Heat Map"
    },
    {
      "k": 1603,
      "v": "Contaminated Rain"
    },
    {
      "k": 1604,
      "v": "Drought"
    },
    {
      "k": 1605,
      "v": "Sandstorm"
    },
    {
      "k": 1606,
      "v": "The weather influences the lives of your Settlers to a great extent. You should constantly check which kind of weather awaits your settlement in the coming Seasons and prepare yourself appropriately."
    },
    {
      "k": 1607,
      "v": "During the night all production Edifícios work at a slower pace. If they are supposed to work more efficiently you have to supply them with <link=\"13\"><u>Electricity</u></link>."
    },
    {
      "k": 1608,
      "v": "Rain clouds move across the map and increase the Irrigaçao Level of the soil they pass over. Some of these clouds may even contain acid. Rain not contaminated with Radiaçao will also decrease the <link=\"10\"><u>Radiaçao Level</u></link> of the soil."
    },
    {
      "k": 1609,
      "v": "The Irrigaçao Level indicates the <link=\"6\"><u>Água Level</u></link> of the soil. The more Água stored in the soil, the faster Plants like <link=\"5\"><u>Berries, Mushrooms and Seedlings</u></link> grow on it. If the soil is dried out, the Plants wither away and die, too."
    },
    {
      "k": 1610,
      "v": "You can check soil moisture by switching on the Água Heat Map."
    },
    {
      "k": 1611,
      "v": "Contaminated rain increases the <link=\"10\"><u>Radiaçao Level</u></link> in the soil. There are three kinds of contaminated rain. Each type of rain pushes the Radiaçao Level to its respective value. Acid rain increases the Irrigaçao Level of the soil just like normal rain."
    },
    {
      "k": 1612,
      "v": "During a drought the soil dries out and <link=\"5\"><u>Plants as well as Seedlings</u></link> wither away.\nAll <link=\"6\"><u>Lakes</u></link> dry up at the same time. Água returns to the Lakes at the end of a drought."
    },
    {
      "k": 1613,
      "v": "Some droughts are accompanied by a sandstorm. The sandstorm influences the <link=\"10\"><u>Radiaçao Level</u></link> of the soil. Settlers caught in a sandstorm move slower. \nAny Building hit by a sandstorm will also be <link=\"1\"><u>damaged</u></link> and (if not repaired) eventually become unusable."
    },
    {
      "k": 1614,
      "v": "The Weather Station enables you to see if rain clouds are contaminated with Radiaçao or not.\nIf they are contaminated, you see how strong their Radiaçao Level is, too.\nHere you can also set at which point your <link=\"5\"><u>Fields and Orchards</u></link> as well as your <link=\"6\"><u>Rainwater Collectors</u></link> ought to be covered so that they are spared from contaminated rain."
    },
    {
      "k": 1615,
      "v": "The Irrigaçao Plant <link=\"3\"><u>employs</u></link> Irrigators. \nThe Irrigator transports Água from the <link=\"6\"><u>Água Tower</u></link> or the Reservatório to the Plant System.\nOnce activated, the Plant System increases the Irrigaçao Level of the soil in the <link=\"1\"><u>working area</u></link>.\nThe higher the Irrigaçao Level is supposed to be, the more Água is going to be consumed during Irrigaçao. During a drought the Irrigaçao Plant System consumes even more Água.\nIf the Água is contaminated with Radiaçao, the <link=\"10\"><u>Radiaçao Level</u></link> in the Plant System working area increases as well.\nIn turn, Água not contaminated with Radiaçao reduces the Radiaçao Level. "
    },
    {
      "k": 1252,
      "v": "Confidence"
    },
    {
      "k": 1810,
      "v": "Settlers' Confidence"
    },
    {
      "k": 1811,
      "v": "Many different factors influence the Confidence of your Settlers. Discontented Settlers need longer <link=\"4\"><u>to multiply</u></link>.\nIn the case of Settlers whose Health status is low, in other words poor, the walking speed will be reduced. \n"
    },
    {
      "k": 1812,
      "v": "Settlers can visit a Campfire and spend some time there to temporarily boost their Confidence."
    },
    {
      "k": 1813,
      "v": "The Cemetery <link=\"3\"><u>employs</u></link> Morticians. Morticians gather up dead Settlers located within their <link=\"1\"><u>assigned working area</u></link>. The dead Settlers are buried at the Cemetery when enough graves exist. Graves are usable again over the course of time. \nIf a Settler has a dead relative who is not lying in a grave, he/she receives a debuff to his/her Confidence. Settlers can also visit their relatives' graves to temporarily boost their Confidence."
    },
    {
      "k": 1814,
      "v": "Liquor can be made by a Pubkeeper out of <link=\"5\"><u>Berries</u></link> and <link=\"6\"><u>Água</u></link>. Consuming it not only provides a temporary boost to Settlers' Confidence, it also reduces <link=\"6\"><u>thirst</u></link>."
    },
    {
      "k": 1815,
      "v": "Beer can be made by an Pubkeeper out of <link=\"6\"><u>Água</u></link> and <link=\"5\"><u>Wheat</u></link>.\nConsuming it not only provides a temporary boost to Settlers' Confidence, it also reduces <link=\"6\"><u>thirst</u></link>."
    },
    {
      "k": 1816,
      "v": "Hemp can be planted on <link=\"5\"><u>Fields</u></link> and behaves just like any other Seedling.\nLater on it can be used to make Joints."
    },
    {
      "k": 1817,
      "v": "Joints can made by an Pubkeeper out of Hemp."
    },
    {
      "k": 1818,
      "v": "The Pub <link=\"3\"><u>employs</u></link> an Pubkeeper. Pubkeepers produce Beer, Liquor or Joints out of different ingredients. Each Pubkeeper is only able to make one of these recipes at a time.\n\nWhich recipe is to supposed to be prepared next can be set. The employed Pubkeeper begins with the work on the new recipe as soon as the current Task is completed.\nSettlers can visit the Tavern. If they are provided with Beer, Liquor or Joints, they get a temporary boost to their Confidence."
    },
    {
      "k": 1253,
      "v": "Health"
    },
    {
      "k": 1819,
      "v": "Settlers' Health"
    },
    {
      "k": 1820,
      "v": "Illnesses"
    },
    {
      "k": 1821,
      "v": "Health is crucial for the survival of your Settlers.\nWhen the Settlers' Health status is poor and Herbs or Medicine are available, they take care of healthcare themselves. Providing a large amount of different <link=\"5\"><u>Comida sources</u></link> keeps your Settlers healthy. <link=\"10\"><u>High-level Radiaçao</u></link>  diminishes your Settlers' Health. In the case of Settlers with low-level Health, they move slower and run a greater risk of getting sick. "
    },
    {
      "k": 1822,
      "v": "Herbs grow near <link=\"15\"><u>trees</u></link>. They regrow when the <link=\"7\"><u>Irrigaçao Level</u></link> of the soil is sufficiently high. In turn, when the soil is arid they wither. They can be gathered either via the <link=\"2\"><u>Gather Plants Task</u></link> or by Herbalists."
    },
    {
      "k": 1823,
      "v": "The Herbal Hut <link=\"3\"><u>employs</u></link> Herbalists. Herbalists gather Herbs located within their <link=\"1\"><u>assigned working area</u></link>. Herbalists work more efficiently when the Herbal Hut lies in the vicinity of some <link=\"15\"><u>trees</u></link>."
    },
    {
      "k": 1824,
      "v": "Medicine is made by medical doctors out of Herbs.\nIt increases your Settlers' Health far more effectively than Herbs. \n"
    },
    {
      "k": 1825,
      "v": "The Medical Facility <link=\"3\"><u>employs</u></link> Medics.\nIt stores Herbs and processes them into Medicine.\nIf an Illness breaks out in your settlement, Settlers go to the nearest Medical Facility to receive treatment, provided that sufficient space exists at the Facility."
    },
    {
      "k": 1826,
      "v": "An Illness might break out in your settlement from time to time.\nSettlers infected with such an illness go to the nearest Medical Facility for treatment. If they are not treated, an illness can cause the death of your Settlers.\nThe possibility exists for Settlers to infect other Settlers while passing by them."
    },
    {
      "k": 1254,
      "v": "Radiaçao"
    },
    {
      "k": 1827,
      "v": "Radiaçao"
    },
    {
      "k": 1828,
      "v": "Terrestrial Radiaçao"
    },
    {
      "k": 1829,
      "v": "Settlers' Radiaçao Contamination"
    },
    {
      "k": 1830,
      "v": "Radioactively Contaminated Comida"
    },
    {
      "k": 1831,
      "v": "Radioactively Contaminated Água"
    },
    {
      "k": 1832,
      "v": "Radiaçao is one of the most prominent dangers your settlement is exposed to.\nYou ought to avoid exposing your Settlers to High-level Radiaçao.\nRadiation exists at different levels. These levels range from No Radiaçao to High-level Radiaçao.\nLow-level Radiaçao is generally depicted in green, Medium-level Radiaçao in yellow, and High-level Radiaçao in red. The higher the level of Radiaçao, the more dangerous it is.\n"
    },
    {
      "k": 1833,
      "v": "You can view the current level of Terrestrial Radiaçao by toggling the Radiaçao Heat Map. This enables you to keep an eye on your surroundings and you can try to avoid highly contaminated areas.\n"
    },
    {
      "k": 1834,
      "v": "When Settlers are exposed to Radiaçao from any source, their individual Radiaçao Exposure Level rises.\nIn the case of higher-level Radiaçao, the Settlers' <link=\"9\"><u>Health</u></link> declines much faster, making them more susceptible to <link=\"9\"><u>Illness</u></link>. If a Settler's Radiaçao Exposure Level rises too high, the Settler eventually becomes infertile and can even die from the Radiaçao."
    },
    {
      "k": 1835,
      "v": "Comida Items that are harvested from soil contaminated with Radiaçao will be contaminated by it.\nIf your Settlers consume such <link=\"5\"><u>Comida Items</u></link>, their Radiaçao Exposure Level will rise."
    },
    {
      "k": 1836,
      "v": "<link=\"6\"><u>Água</u></link> collected from a Lake or a Rainwater Collector containing Água contaminated with Radiaçao will be contaminated, too. If your Settlers consume these kinds of Água, their Radiaçao Exposure Level will rise."
    },
    {
      "k": 1255,
      "v": "Radiaçao Protection"
    },
    {
      "k": 1837,
      "v": "Radiaçao Protection Clothing"
    },
    {
      "k": 1838,
      "v": "Allocation of Radiaçao Protection Clothing"
    },
    {
      "k": 1839,
      "v": "Your Settlers need clothing to protect themselves from omnipresent <link=\"10\"><u>Radiaçao</u></link>.\nWhen Settlers have no protective clothing and clothing is available, they equip themselves on their own. Better clothing protects against higher-level Radiaçao.\nProtective clothing is durable yet becomes unusable over time.\nWhen a piece of clothing becomes unusable, the Settler needs a new one.\n"
    },
    {
      "k": 1840,
      "v": "Neck Scarves completely protect your Settlers against <link=\"10\"><u>Low-level Radiaçao</u></link>. Neck Scarves also provide a slight amount of protection against higher-level Radiaçao, but they do not shield against it completely. They are made by Tailors and require <link=\"16\"><u>Cloth</u></link>."
    },
    {
      "k": 1841,
      "v": "Activated Carbon Masks completely protect your Settlers from <link=\"10\"><u>Low- and Medium-level Radiaçao</u></link>. Activated Carbon Masks also provide a slight amount of protection against higher-level Radiaçao, but they do not shield against it completely. They are made by Tailors and require <link=\"16\"><u>Cloth</u></link> and Charcoal."
    },
    {
      "k": 1842,
      "v": "Radiaçao Suits completely protect your Settlers against <link=\"10\"><u>Low-, Medium- and High-level Radiaçao</u></link>. They are made by Tailors and require <link=\"16\"><u>Cloth</u></link>, Charcoal and <link=\"16\"><u>Plastic</u></link>."
    },
    {
      "k": 1843,
      "v": "The Tailor's Shop <link=\"3\"><u>employs</u></link> Tailors. Tailors make Neck Scarves, Activated Carbon Masks and Radiaçao Suits out of <link=\"16\"><u>Cloth</u></link>, Charcoal and <link=\"16\"><u>Plastic</u></link>. You can decide which remedy is supposed to be produced next. The employed Tailors begin with the work on the new remedy as soon as the current Task is completed."
    },
    {
      "k": 1844,
      "v": "Charcoal is produced by the Charcoal Burner. <link=\"15\"><u>Madeira</u></link> is needed to produce it.\nCharcoal can be used to make protective clothing or to filter the Água stored in your <link=\"6\"><u>Água Towers</u></link>. "
    },
    {
      "k": 1845,
      "v": "The Charcoal Kiln <link=\"3\"><u>employs</u></link> Charcoal Burners. Charcoal Burners make Charcoal out of <link=\"15\"><u>Madeira</u></link>."
    },
    {
      "k": 1846,
      "v": "At your Town Center you can decide which kind of protective clothing will be issued to your Settlers. Your Settlers only take protective clothing with them up to the ranking you have chosen."
    },
    {
      "k": 1256,
      "v": "Tools"
    },
    {
      "k": 1847,
      "v": "Tools"
    },
    {
      "k": 1848,
      "v": "Tools help your Settlers in the course of all the Tasks they take on.\nWhen Settlers have no Tools and no Tools are available, they equip themselves on their own.\nSettlers who own Tools produce more Resources with each Task.\nThey can also increase the chance of an Expedition's success.\nTools lose durability each time they are used. When a Tool has no durability anymore, the Settler needs a new one.\n"
    },
    {
      "k": 1849,
      "v": "Scrap Tools increase the produciton speed in the case of Tasks where the Settler is equipped with them. Scrap tools are made in the Workshop out of <link=\"15\"><u>Madeira and Scrap</u></link>."
    },
    {
      "k": 1850,
      "v": "Metal Tools substantially increase the production speed in the case of Tasks where the Settler is equipped with them. Metal Tools are made in the Workshop out of <link=\"15\"><u>Madeira, Scrap</u></link> and <link=\"16\"><u>Metal</u></link>."
    },
    {
      "k": 1851,
      "v": "The Workshop <link=\"1\"><u>employs</u></link> Technicians. Technicians make Scrap Tools and Metal Tools out of <link=\"15\"><u>Madeira, Scrap</u></link> and <link=\"16\"><u>Metal</u></link>. You can decide which type is supposed to be produced next. The employed Technician begins with the work on the new type as soon as the current Task is completed."
    },
    {
      "k": 1257,
      "v": "Electricity"
    },
    {
      "k": 1852,
      "v": "Electricity"
    },
    {
      "k": 1910,
      "v": "Power Grid"
    },
    {
      "k": 1853,
      "v": "You can supply your Edifícios with Electricity by hooking them up to a Power Grid.\nIn the case of Edifícios that are connected to the Power Grid,  the working hours decrease during <link=\"7\"><u>daytime as well as nighttime</u></link>. Each Building that is supplied with Electricity consumes a certain amount of the total Power Supply for as long as it is connected."
    },
    {
      "k": 1854,
      "v": "You can manually enable or disable the Power Consumption of any Building hooked up to the Power Grid. When sufficient Electricity is not available, the Power Grid will be deactivated until enough energy is available again. When a House is hooked up to the Power Grid and Electricity is flowing, the inhabitants additionally get a boost to their <link=\"8\"><u>Confidence</u></link>."
    },
    {
      "k": 1855,
      "v": "The Solar Collector generates Electricity during the <link=\"7\"><u>day</u></link>.\nNo energy is generated at night."
    },
    {
      "k": 1856,
      "v": "A Battery can store surplus Electricity until it is fully charged. At <link=\"7\"><u>night</u></link> this Electricity is used to supply all connected Edifícios with energy until the Battery is empty."
    },
    {
      "k": 1857,
      "v": "Power Lines connect Edifícios to the Power Grid."
    },
    {
      "k": 1258,
      "v": "Expeditions"
    },
    {
      "k": 1858,
      "v": "Expeditions to Ruins"
    },
    {
      "k": 1859,
      "v": "Scouting Ruins"
    },
    {
      "k": 1860,
      "v": "Sending Off an Expedition"
    },
    {
      "k": 1861,
      "v": "Advantages"
    },
    {
      "k": 1862,
      "v": "Expedition Rations"
    },
    {
      "k": 1863,
      "v": "Some of the older Ruins in your region could still contain valuable Resources like <link=\"16\"><u>Plastic, Metal</u></link> or similar items. You might also find <link=\"5\"><u>new Seeds for your Fields and Orchards</u></link> among those Resources. In order to search for valuable things hidden in the Ruins you have to send an Expedition to them. But before you can send an Expedition you have to scout out the site first. Once you have found everything of value inside the Ruin, your <link=\"15\"><u>Scrap Collectors</u></link> can <link=\"15\"><u>strip the Ruins</u></link> just like normal ones."
    },
    {
      "k": 1864,
      "v": "You can send Scouts to certain Ruins to unlock them for future Expeditions.\nA Scout will visit the Ruin and then return with more precise information about it.\nThis information also includes the types of Advantages that might be helpful during the Expedition."
    },
    {
      "k": 1865,
      "v": "As soon as you have scouted out a Ruin you can send some of your Settlers on an Expedition.\nYou must individually specify which Settlers you want to send on an Expedition. Keep the Advantages in mind and provide your Settlers with sufficient Rations for their Expedition."
    },
    {
      "k": 1866,
      "v": "Advantages hold sway over your Expedition's prospects for success. These Advantages can vary a great deal and each Ruin has its own individual Advantages. Your Scouts will give you information about which Advantages are helpful for the Expedition."
    },
    {
      "k": 1867,
      "v": "Sending Settlers off on an Expedition takes place together with Rations. These Rations consist of <link=\"6\"><u>Água</u></link> and <link=\"5\"><u>Comida</u></link>.\nAll of your Explorers need Rations so that their needs can be taken into account during the journey to the Ruin. Each time they complete a Task during an Expedition they will also use up a Ration.\n"
    },
    {
      "k": 1868,
      "v": "The Expedition Station <link=\"3\"><u>employs</u></link> Scouts. Scouts produce Rations. You can also send them to scout out Ruins. Expeditions are started from an Expedition Station, too. You can only build one Expedition Station in your settlement."
    },
    {
      "k": 1259,
      "v": "Accumulating Resources"
    },
    {
      "k": 1869,
      "v": "Scrap Piles"
    },
    {
      "k": 1870,
      "v": "Scrap Ruins"
    },
    {
      "k": 1871,
      "v": "Trees"
    },
    {
      "k": 1872,
      "v": "Scrap is one of the key Resources for your settlement.\nMany Edifícios require Scrap in order to be <link=\"1\"><u>built</u></link>. It is also needed to obtain <link=\"16\"><u>refined Resources</u></link> such as <link=\"16\"><u>Cloth</u></link> and <link=\"16\"><u>Plastic</u></link>, and to make <link=\"12\"><u>Tools</u></link>."
    },
    {
      "k": 1873,
      "v": "Scrap Piles contain a varying amount of Scrap, depending on their size.\nScrap Piles can be amassed either via the <link=\"2\"><u>Gather Up Scrap Task</u></link> or by Scrap Collectors."
    },
    {
      "k": 1874,
      "v": "Scrap Ruins contain larger amounts of Scrap. They can only be taken apart by Scrap Collectors."
    },
    {
      "k": 1875,
      "v": "The Scrapyard <link=\"3\"><u>employs</u></link> Scrap Collectors. Scrap Collectors collect the Scrap located within their <link=\"1\"><u>assigned working area</u></link>. Scrap Collectors work more efficiently when the Scrapyard <link=\"1\"><u> is placed in the vicinity of several Scrap Piles or Scrap Ruins."
    },
    {
      "k": 1876,
      "v": "Madeira is one of the key Resources for your settlement.\nMany Edifícios require Madeira for their <link=\"1\"><u>construction</u></link>. It is also needed to make <link=\"11\"><u>Charcoal</u></link> and for making <link=\"12\"><u>Tools</u></link>."
    },
    {
      "k": 1877,
      "v": "Trees grow everywhere on the Map. Depending on their size and age, they supply a certain amount of Madeira.\nThey can be chopped down, either with the help of the <link=\"2\"><u>Gather Madeira Task</u></link> or by Foresters.\nIf the <link=\"7\"><u>Irrigaçao Level</u></link> is sufficient, <link=\"1\"><u>Mushrooms and Berries</u></link> begin to grow near them.\nForesters can reforest cleared areas.\n"
    },
    {
      "k": 1878,
      "v": "The Forester Lodge <link=\"3\"><u>employs</u></link> Foresters. Foresters collect Madeira located within their <link=\"1#2\"><u>assigned working area</u></link>. Foresters work more efficiently when the Forester Lodger is erected in the vicinity of some <link=\"15\"><u>trees</u></link>. Foresters can equally plant new trees. The Forester Lodge can be set so that it chops down or plants trees, or performs both at the same time."
    },
    {
      "k": 1260,
      "v": "Sorting Scrap"
    },
    {
      "k": 1879,
      "v": "Sorting Scrap"
    },
    {
      "k": 1880,
      "v": "Many Edifícios require refined Resources for their <link=\"1\"><u>construction</u></link>.\nFormulas for products like <link=\"1\"><u>protective clothing</u></link> or <link=\"12\"><u>Metal Tools</u></link> are needed, too.\nThese Resources are manufactured from <link=\"15\"><u>Scrap</u></link>."
    },
    {
      "k": 1881,
      "v": "Cloth is used in the <link=\"1\"><u>construction</u></link> of certain Edifícios such as the <link=\"11\"><u>Tailor's Shop</u></link> or the <link=\"4\"><u>Shelter</u></link>.\nIt is also a crucial component of the <link=\"11\"><u>protective clothing</u></link> your Tailors are able to make."
    },
    {
      "k": 1882,
      "v": "Metal is used in the <link=\"1\"><u>construction</u></link> of certain Edifícios such as the <link=\"12\"><u>Expedition Station</u></link> or the <link=\"12\"><u>Workshop</u></link>.\nIt is also a crucial component for making <link=\"12\"><u>Metal Tools</u></link>."
    },
    {
      "k": 1883,
      "v": "Plastic is used in the <link=\"1\"><u>construction</u></link> of certain Edifícios such as <link=\"6\"><u>Rainwater Collectors</u></link> or the <link=\"7\"><u>Irrigaçao Plant System</u></link>.\nIt is also a crucial component of <link=\"11\"><u>Activated Carbon Masks and Radiaçao Suits</u></link>."
    },
    {
      "k": 1884,
      "v": "Electronics are used above all in the <link=\"1\"><u>construction</u></link> of <link=\"13\"><u>Electricity Edifícios</u></link> or special Edifícios such as the <link=\"9\"><u>Medical Facility</u></link>."
    },
    {
      "k": 1885,
      "v": "The Recycler <link=\"3\"><u>employs</u></link> Refiners. Recyclers produce refined Resources from <link=\"15\"><u>Scrap</u></link>.\nEach Refiner can only produce one of these resources at a time. \nYou can set which Resource is supposed to be produced next. The employed Refiner begins with the work on the new Resource as soon as the current Task is completed.\n"
    },
    {
      "k": 1886,
      "v": "The Refinery functions in a way similar to the Recycler and equally <link=\"3\"><u>employs</u></link> Refiners.\nUnlike the Recycler, a Refinery produces all refined Resources simultaneously. It cycles each Resource through automatically.\nThe Refinery is also able to deploy a much larger number of Refiners and needs less time to produce each individual Resource.\n"
    },
    {
      "k": 1261,
      "v": "Education"
    },
    {
      "k": 1887,
      "v": "Education"
    },
    {
      "k": 1888,
      "v": "Educated Settlers complete every Task assigned to them faster than Uneducated Settlers.\nEducated Settlers are also able to utilize their <link=\"12\"><u>Tools</u></link> and <link=\"11\"><u>protective clothing</u></link> more effectively.\nTheir Tools and protective clothing last twice as long. \nThe more settlers who are educated, the more efficiently your settlement will function. To be regarded as educated, the settler must have gone to school during his/her Criançahood."
    },
    {
      "k": 1889,
      "v": "The School <link=\"3\"><u>employs</u></link> Teachers. As long as sufficient space is available and a Teacher is present, Crianças will attend school and get educated."
    },
    {
      "k": 1262,
      "v": "Storage"
    },
    {
      "k": 1890,
      "v": "Storage"
    },
    {
      "k": 1891,
      "v": "Building Storage"
    },
    {
      "k": 1892,
      "v": "Settler Inventário"
    },
    {
      "k": 1893,
      "v": "Limites de produção"
    },
    {
      "k": 1894,
      "v": "Town Center Depot\n"
    },
    {
      "k": 1895,
      "v": "Each Resource must be stored so that it can be redistributed by your Settlers.\nSettlers stockpile Resources automatically when sufficient storage area exists.\nEach Resource has an individual weight and therefore uses up varying amounts of the Stockpile. \n"
    },
    {
      "k": 1896,
      "v": "Not all Edifícios can store every Resource. Most Edifícios can only store the Resources they produce or need for their own production. Settlers bring and take these Resources into or out of the Building on their own."
    },
    {
      "k": 1897,
      "v": "Settlers have their own inventory. Each settler is only able to collect Resources when his/her inventory space has not reached its capacity yet. There is no limit to how many different Resources a Settler can bring along with them as long as his/her capacity has not been reached yet."
    },
    {
      "k": 1898,
      "v": "You can set a Production Limit for each Resource. Your settlement stops producing a certain Resource when the Production Limit is reached. As soon as the Resource quantity has fallen below the Production Limit, your Settlers will start production again."
    },
    {
      "k": 1899,
      "v": "The Town Center can store any Resource except <link=\"6\"><u>Água</u></link>. You can choose the types of Resources that ought to be stored in the Town Center and change your decision at any time."
    },
    {
      "k": 1900,
      "v": "A Warehouse can store any Resource except <link=\"6\"><u>Água</u></link>. You can choose the types of Resources that ought to be stored in the Warehouse and change your decision at any time."
    },
    {
      "k": 1901,
      "v": "The Market employs Logistics Specialists. Logistics Specialists gather Resources from all Warehouses and bring them to the Market. The Market also has a Depot for <link=\"6\"><u>Água</u></link>. Settlers who visit the Market get a temporary boost to their <link=\"8\"><u>Confidence</u></link>.You can choose the types of Resources that are supposed to be stored at the Market and change your decision at any time."
    },
    {
      "k": 1263,
      "v": "User Interface"
    },
    {
      "k": 1334,
      "v": "A Greenhouse! We saw pictures of them in the Endzone. Just picture all the Plants and Fruits that must have grown here... sadly, there's not much left of them. The only things lying around here are rusty Metal and Scrap. We could send an Expedition to excavate the ground. Maybe they'll find something."
    },
    {
      "k": 1335,
      "v": "Well, just like our Scout reported: Metal and rubble. Should we be on the lookout for anything specific, or just grab the Scrap and get out of here in a hurry?"
    },
    {
      "k": 1336,
      "v": "Greenhouse"
    },
    {
      "k": 1337,
      "v": "It doesn't look like much, but we'll keep our eyes open. "
    },
    {
      "k": 1338,
      "v": "Search for Seeds and Plants."
    },
    {
      "k": 1339,
      "v": "Remnants"
    },
    {
      "k": 1340,
      "v": "If anything from the time before the incident survived, then we ought to find it underground. But it's been a long time... We'll have to be really thorough. <<dynamicmessage>>"
    },
    {
      "k": 1358,
      "v": "Next time maybe we'll have to bring along an agriculture expert."
    },
    {
      "k": 1341,
      "v": "The Surroundings"
    },
    {
      "k": 1342,
      "v": "We'll take a look around. Maybe we'll find something in one of the dusty corners. <<dynamicmessage>>"
    },
    {
      "k": 1359,
      "v": "If you had only packed a few of the right Tools for us..."
    },
    {
      "k": 1343,
      "v": "There are Herbs growing here that we can use for Medicine!"
    },
    {
      "k": 1344,
      "v": "I don't know what you expected here, chief, but the only things here are grass, filth and dirt. Just like everywhere else. <<dynamicmessage>>"
    },
    {
      "k": 1345,
      "v": "Next time we ought to bring Tools along!"
    },
    {
      "k": 1346,
      "v": "Chief, we found a new type of Seed for our Fields! <<dynamicmessage>>"
    },
    {
      "k": 1347,
      "v": "Our agriculture expert just discovered it. That's precisely why it's so important to hire the right people!"
    },
    {
      "k": 1348,
      "v": "We've torn apart whole piles of rubble and still haven't found anything remarkable yet. We'll just take some of this Scrap with us... <<dynamicmessage>>"
    },
    {
      "k": 1349,
      "v": "Next time we ought to bring someone along who knows more than a thing or two about Plants."
    },
    {
      "k": 1367,
      "v": "Judging by that big green cross and the helipad, this must have been a hospital where they treated their sick and wounded. Unlike them, we won't have the luxury to get painkillers for a broken ankle anytime soon, right? Wait, can painkillers stay intact for a whole century? Hmm. If this place wasn't already looted, this thing could be a gold mine..."
    },
    {
      "k": 1368,
      "v": "Looks like the Scout was right, chief! One part of the Building has partially collapsed, but even from a distance you can see that this structure is nearly untouched! On the other hand, some fresh footprints lead to the main entrance, and we also discovered a few spatters of blood..."
    },
    {
      "k": 1369,
      "v": "Main Entrance"
    },
    {
      "k": 1370,
      "v": "The footprints lead directly toward the main entrance. Unfortunately, we can't look through the windows because they're all coated with layers of dirt. We could try to open the main door or break in through one of the windows. <<dynamicmessage>>"
    },
    {
      "k": 1371,
      "v": "Investigate it!"
    },
    {
      "k": 1372,
      "v": "Opening the door shouldn't be too hard since we brought along some Tools."
    },
    {
      "k": 1373,
      "v": "We should've brought along some Tools for that door, just in case it was locked."
    },
    {
      "k": 1374,
      "v": "Break Window"
    },
    {
      "k": 1375,
      "v": "Smashing these windows shouldn't be hard, chief! We just need to make sure no one gets hurt. <<dynamicmessage>>"
    },
    {
      "k": 1376,
      "v": "Good thing we have a veteran with us."
    },
    {
      "k": 1377,
      "v": "I told ya we'd get in with ease! <<dynamicmessage>> Really looks like some loner set up camp here. The spot where he built his fire is still warm!"
    },
    {
      "k": 1378,
      "v": "Our veteran smashed in the window with one rock at a safe distance! Smart cookie."
    },
    {
      "k": 1379,
      "v": "Ahhhh, bad news. One of us got cut really badly. We’ll make a bandage out of some rags lying around here. I just hope there won't be an infection. I think it would be wise to head back..."
    },
    {
      "k": 1380,
      "v": "Pry Door Open"
    },
    {
      "k": 1381,
      "v": "This door is sturdier than it looks… I'd say it was blocked from the inside with a big chunk of Madeira. Presumably by the person who got here before us. <<dynamicmessage>>"
    },
    {
      "k": 1382,
      "v": "Lucky for us you packed up an axe, chief!"
    },
    {
      "k": 1383,
      "v": "An axe would've done the job... But we've still got our hands..."
    },
    {
      "k": 1384,
      "v": "That door is a done deal! Really looks like some loner set up camp here. The spot where he built his fire is still warm! We're inside now. From here we can reach the main corridor!"
    },
    {
      "k": 1385,
      "v": "This door won't let itself be opened so easily. This person really made sure that no one gets in without an effort. At least not here... We might need to find another way..."
    },
    {
      "k": 1386,
      "v": "Main Corridor"
    },
    {
      "k": 1387,
      "v": "We made it to the main corridor. It's pretty dark in here, but we discovered signs that designate different departments and wards we can take a look at."
    },
    {
      "k": 1388,
      "v": "Keep going!"
    },
    {
      "k": 1389,
      "v": "Storage Department"
    },
    {
      "k": 1390,
      "v": "We can head to the Storage Department to see if we can find any Medicine left. <<dynamicmessage>> I bet we'll find protective clothing, too!"
    },
    {
      "k": 1391,
      "v": "While reading our guide we learned that some medication never expires..."
    },
    {
      "k": 1399,
      "v": "If we hadn't skipped school, maybe we'd know if some of this stuff is still usable..."
    },
    {
      "k": 1392,
      "v": "Yeah, some of those painkillers last forever! Good thing our Survival Guide told us about that... We also found some respirator masks that must have been stockpiled again after the incident."
    },
    {
      "k": 1393,
      "v": "Well, we found a huge pile of Medicine, but it was way past the expiration date for it. I don't think it's safe to use that stuff. On the bright side, we just found some Activated Carbon Masks inside some lockers."
    },
    {
      "k": 1394,
      "v": "Management"
    },
    {
      "k": 1395,
      "v": "On the way to the executive suite. This must be where all those doctors took their breaks. We’ll probably find some books to read here.<<dynamicmessage>>"
    },
    {
      "k": 1396,
      "v": "Our veteran tells us we ought to be thorough. It's a sure bet those privileged doctors hid their best stuff in their offices."
    },
    {
      "k": 1400,
      "v": "I'm not sure if that's our best option, but most likely it’ll just be books. Nothing else."
    },
    {
      "k": 1397,
      "v": "Our veteran had us search every corner, but it was really worth it! We found some old whiskey! What a haul! We found a stock of well-preserved painkillers and lots of interesting books, too. Even got our hands on some novels!"
    },
    {
      "k": 1398,
      "v": "Just as predicted, there were all sorts of books left over. We even got our hands on some novels! We've already taken a look at a few of them. We'll have enough time to read some on our way back!"
    },
    {
      "k": 1401,
      "v": "Trauma Center"
    },
    {
      "k": 1402,
      "v": "The footprints lead in this direction... <<dynamicmessage>>"
    },
    {
      "k": 1403,
      "v": "Our doc tells us that, judging by the strange movement pattern, it looks like this person is limping. Pretty sharp guy, that doc."
    },
    {
      "k": 1404,
      "v": "Looks like this guy headed to the Trauma Center to get some bandages. He was also bleeding severely and probably used some rags to stop the bleeding, but apparently that didn't help much. <<dynamicmessage>> We'll head further inside."
    },
    {
      "k": 1405,
      "v": "The doc says we ought to hurry, his wounds seem to be really bad."
    },
    {
      "k": 1406,
      "v": "A Wounded Survivor"
    },
    {
      "k": 1407,
      "v": "We found him! That guy must've got hit pretty bad. His heartbeat is weak and he's unconscious. <<dynamicmessage>>"
    },
    {
      "k": 1408,
      "v": "Keep going!"
    },
    {
      "k": 1409,
      "v": "The doc says a wild boar did a real job on him."
    },
    {
      "k": 1410,
      "v": "Patch Him Up."
    },
    {
      "k": 1411,
      "v": "We'll need some serious skill to get that guy shipshape again. <<dynamicmessage>>"
    },
    {
      "k": 1412,
      "v": "Luckily we have our doc on our crew."
    },
    {
      "k": 1413,
      "v": "At least we brought some Medicine along."
    },
    {
      "k": 1414,
      "v": "He's back in the land of the living! He'll hook up with our group. <<dynamicmessage>> The poor guy told us he used to be a Scout in a different Endzone and took off after a reconnaissance mission. That was 15 years ago. Can you believe it? Said he couldn't stand the dark hellhole anymore. He still had some Rations left and shared them with us."
    },
    {
      "k": 1415,
      "v": "Doc truly performed a miracle in there!"
    },
    {
      "k": 1416,
      "v": "The poor guy ran out of luck! We tried our best, but there was too much blood loss and inflamed tissue. We brought him to the morgue so that at least the wild animals don't get to him. He still had some Rations left in his backpack, but some were soaked in blood and we couldn't take all of them with us."
    },
    {
      "k": 1417,
      "v": "Operating Table"
    },
    {
      "k": 1418,
      "v": "We can lay him down on a nearby operating table. There should be some alcohol on hand to sterilize his wounds and patch him up! But we need to hurry! <<dynamicmessage>>"
    },
    {
      "k": 1419,
      "v": "He's back in the land of the living! He'll hook up with our group. <<dynamicmessage>> The poor guy told us he used to be a Scout in a different Endzone and took off after a reconnaissance mission. That was 15 years ago. Can you believe it? Said he couldn't stand the dark hellhole anymore. He still had some Rations left and shared them with us."
    },
    {
      "k": 1420,
      "v": "Collapsed Side"
    },
    {
      "k": 1421,
      "v": "A whole section of the building seems to have broken off and collapsed. Did an earthquake cause this? Either way, this could be an easy access to the first floor. From there we can get to all the different levels via the adjacent stairwell."
    },
    {
      "k": 1422,
      "v": "Take a look at that!"
    },
    {
      "k": 1423,
      "v": "Climb Inside!"
    },
    {
      "k": 1424,
      "v": "The floor is higher than we thought. Maybe it's not so easy to get up there, after all. <<dynamicmessage>>"
    },
    {
      "k": 1425,
      "v": "Good thing you packed rough-and-ready Tools for us. We'll have a better grip on that old concrete while climbing up."
    },
    {
      "k": 1426,
      "v": "Good thing you packed some Cloth for us. This way we can fashion ourselves a rope!"
    },
    {
      "k": 1427,
      "v": "Good thing you packed some Cloth and a pick for us. This way we can build ourselves a grappling hook!"
    },
    {
      "k": 1428,
      "v": "Some Cloth or a Tool really could've helped us here..."
    },
    {
      "k": 1429,
      "v": "We just reached the first floor, chief. <<dynamicmessage>>"
    },
    {
      "k": 1430,
      "v": "Getting here was a breeze! Finally working with real pros, at last!"
    },
    {
      "k": 1431,
      "v": "Some of us nearly hit the ground. This old concrete has really turned into pudding."
    },
    {
      "k": 1432,
      "v": "Damn it, chief, this concrete is much too brittle. One of us fell just before we reached the first floor. It's really hard to get a grip. Good thing it was only the first floor, so no major injuries."
    },
    {
      "k": 1433,
      "v": "The First Floor"
    },
    {
      "k": 1434,
      "v": "We made it to the first floor. If we use the adjacent stairwell we'll have no trouble reaching all the floors of this Building. Just like we predicted."
    },
    {
      "k": 1435,
      "v": "Keep going!"
    },
    {
      "k": 1436,
      "v": "To The Ground Floor"
    },
    {
      "k": 1437,
      "v": "We could go down to the ground level, chief. I just don't know why you wanted us to climb up to the first floor then, but what do I know. The stairs are also partially collapsed. Getting down will be easy but getting back up this way won't be possible."
    },
    {
      "k": 1438,
      "v": "If you say so. Guys, the chief wants us to go back down! Yeah, I know..."
    },
    {
      "k": 1439,
      "v": "Check This Floor"
    },
    {
      "k": 1440,
      "v": "There's a large bookshelf and a bunch of different cabinets here on this floor. Plenty of stuff to comb through. <<dynamicmessage>>"
    },
    {
      "k": 1441,
      "v": "This must be the administrative wing. I bet they have some kind of strongroom with a safe.\n"
    },
    {
      "k": 1442,
      "v": "Having someone with more imagination might have helped to find the truly interesting stuff."
    },
    {
      "k": 1443,
      "v": "On the first try, chief! We found a hidden door that leads to a small storage compartment. There were lots of Radiaçao Suits and some well-preserved Medicine! Good thing some of us enjoy reading adventure stories..."
    },
    {
      "k": 1444,
      "v": "Well, what a waste of time. We found a few books to read. But still, far more interesting than our Survival Guide... It bores you to tears! We'll bring them back to Camp!"
    },
    {
      "k": 1445,
      "v": "Head For The 2nd Floor"
    },
    {
      "k": 1446,
      "v": "The sign next to the stairs tells us that this floor is intended for patients' rooms. There's supposed to be plenty of Scrap and Metal here. <<dynamicmessage>>"
    },
    {
      "k": 1447,
      "v": "Our Technician just had the bright idea to stop by the janitor's room and grab some Tools so that we can dismantle things faster!"
    },
    {
      "k": 1448,
      "v": "A Technician could've helped out with the dismantling, but we'll manage anyways."
    },
    {
      "k": 1449,
      "v": "Yeah. We took those beds apart in nothing flat! We also found a few good Tools and a stack of cables! <<dynamicmessage>>"
    },
    {
      "k": 1450,
      "v": "Good thing we had a Technician on the team. Saved a lot of time!"
    },
    {
      "k": 1451,
      "v": "Taking those beds apart took longer than we thought. But still, a lot of Metal emerged in the process."
    },
    {
      "k": 1452,
      "v": "This must be one of the Greenhouses that people used for farming. Man, life must have been much more carefree back then. The Greenhouse itself is in bad shape, but there's a variety of Plants growing here that we haven't seen anywhere else."
    },
    {
      "k": 1453,
      "v": "We've arrived at the Greenhouse, chief. I don't know what that Scout told ya... to us, it just looks like any other Ruin scattered around in the wilderness. Not very promising..."
    },
    {
      "k": 1454,
      "v": "Abandoned Greenhouse"
    },
    {
      "k": 1455,
      "v": "Take a look around!"
    },
    {
      "k": 1456,
      "v": "Let's see, some Plants are growing where the Planting Area must have been when this was still a lush green oasis. There's also an old ventilation shaft that we could dismantle for Scrap. <<dynamicmessage>>"
    },
    {
      "k": 1457,
      "v": "A Farmer or a Gatherer could've really helped us out here!"
    },
    {
      "k": 1458,
      "v": "Planting Area"
    },
    {
      "k": 1459,
      "v": "Some sort of Corn grows here. <<dynamicmessage>>"
    },
    {
      "k": 1460,
      "v": "Sadly, we don't know much about Plants at all."
    },
    {
      "k": 1461,
      "v": "Good thing we brought along an expert!"
    },
    {
      "k": 1462,
      "v": "The Plants growing here only vaguely resemble the Corn we know<<dynamicmessage>>! We could gather them and try to cultivate them."
    },
    {
      "k": 1463,
      "v": ". The exposure to Radiaçao must have altered their phenotype"
    },
    {
      "k": 1464,
      "v": "These Plants are of no use to us... <<dynamicmessage>>. We'll just collect some Scrap instead."
    },
    {
      "k": 1465,
      "v": "Maybe these Plants used to have Seeds way back when, but the exposure to Radiaçao must have rendered them sterile. Which makes me wonder how they reproduce..."
    },
    {
      "k": 1466,
      "v": "Ventilation Shaft"
    },
    {
      "k": 1467,
      "v": "We could remove the cover of this old shaft. Not much to expect here, chief! But you never know. <<dynamicmessage>>"
    },
    {
      "k": 1468,
      "v": "Wait, our expert tells us it would make a good refuge for some edible Mushrooms. All right, I get it..."
    },
    {
      "k": 1469,
      "v": "Maybe a Gatherer would know better..."
    },
    {
      "k": 1470,
      "v": "Yeah, we found what looks like some sort of Mushroom. We'll scrape them off carefully! <<dynamicmessage>>"
    },
    {
      "k": 1471,
      "v": "I was told it deals with some kind of moss with fungi. Our Gatherer is sure it's edible. He already took a bite."
    },
    {
      "k": 1472,
      "v": "Well, it's an empty old shaft... We'll take it apart so that at least we end up with some Metal out of this venture."
    },
    {
      "k": 1473,
      "v": "The remnants of an old Greenhouse. People used to grow Fruits and Vegetables there before the incident. There are quite a few of them around. Hmm. Looks like some of our ancestors cared about Mother Nature, after all. You can send some Explorers to take a closer look. Maybe they'll dig up something useful."
    },
    {
      "k": 1474,
      "v": "We're here, chief. There's not much to look at. Shattered glass here and there, rubble, and an old Metal frame. Was that Scout pulling our leg, sending us here all because of this junk heap?! Then let's get to work."
    },
    {
      "k": 1475,
      "v": "Greenhouse Ruin"
    },
    {
      "k": 1476,
      "v": "Stop arguing and take a look at that!"
    },
    {
      "k": 1477,
      "v": "Let's see... all sorts of smashed pots, planters and buckets. This thing seems to have had a ventilation system, too. Which is now rusty and falling apart. So, how should I put it?... Scrap."
    },
    {
      "k": 1478,
      "v": "Accessories"
    },
    {
      "k": 1479,
      "v": "We'll try to take along some of this stuff. Don't want to see that it was all for nothing. <<dynamicmessage>>"
    },
    {
      "k": 1480,
      "v": "At least we have a genuine craftsman with us."
    },
    {
      "k": 1481,
      "v": "If we had brought along a good foreman, everything would've been simpler."
    },
    {
      "k": 1482,
      "v": "All right, not anything remarkable, but we still managed to get some Scrap and Metal out of this place."
    },
    {
      "k": 1483,
      "v": "Well, there's not much left we can still put to use, but it's still better than nothing. <<dynamicmessage>>"
    },
    {
      "k": 1484,
      "v": "I mean, this all looks like garbage to us. Maybe we ought to bring somebody along who's in a better position to distinguish garbage from recyclable."
    },
    {
      "k": 1485,
      "v": "Ventilation System"
    },
    {
      "k": 1486,
      "v": "It deals with some sort of dilapidated ventilation system. Looks like some parts of it could still be put to good use. <<dynamicmessage>>"
    },
    {
      "k": 1487,
      "v": "No, no way! While taking the ventilation apart we noticed that this thing had a false bottom! And guess what was inside, chief? Vacuum-sealed and just waiting for us to find? A plastic container full of hemp that someone must've stashed here! Let's consider this a gift from the past and get ready for a laid-back evening in the Tavern! Hate to say it, but good thing that Scout led us here."
    },
    {
      "k": 1488,
      "v": "Some Metal and a few old Plastic parts… I'd say that's all there is, chief. Like I said, that Scout is a jerk!"
    },
    {
      "k": 1489,
      "v": "The remnants of an old Greenhouse. There are still some Plants growing inside. Maybe we'll get lucky with this one!"
    },
    {
      "k": 1490,
      "v": "Okay, we're here. The Scout didn't tell us a thing, but there's a sweet smell lingering in the air here. It gets even stronger the closer you get to the Greenhouse."
    },
    {
      "k": 1491,
      "v": "Demolished Greenhouse"
    },
    {
      "k": 1492,
      "v": "The smell seems to come from a bunch of Plants growing in the middle of the Ruin. They have long thin leaves; spiked, almost jagged-looking. I'd say they were once cultivated here and somehow managed to survive the fallout."
    },
    {
      "k": 1493,
      "v": "Where does it come from?"
    },
    {
      "k": 1494,
      "v": "The Plants"
    },
    {
      "k": 1495,
      "v": "Wait a second. This must be Marijuana! The sweet smell, the leaves... it all fits! We can harvest these babies! <<dynamicmessage>>"
    },
    {
      "k": 1496,
      "v": "It's a sure thing a Farmer would have some comments to offer..."
    },
    {
      "k": 1497,
      "v": "Lucky for us, we have a Farmer on the team."
    },
    {
      "k": 1498,
      "v": "Greenhouse Frame"
    },
    {
      "k": 1499,
      "v": "We could leave the Plants where they are for now and try to salvage part of the Metal the Greenhouse is made of. <<dynamicmessage>>"
    },
    {
      "k": 1500,
      "v": "We should've brought along some Tools for us. Would've been a lot more efficient."
    },
    {
      "k": 1501,
      "v": "Good thing we brought along our tools!"
    },
    {
      "k": 1502,
      "v": "If we're careful we can take the blossoming little Plants with us and try to cultivate them back at the Camp! <<dynamicmessage>>"
    },
    {
      "k": 1503,
      "v": "Can you believe these dimwits, chief? They nearly would've destroyed these precious little creatures by ripping them out of the ground. \n"
    },
    {
      "k": 1504,
      "v": "If we only knew how we'd be able to cultivate this godsend... maybe next time we ought to bring along one of the experienced Farmers. But who cares, anyway? Get ready to fly high as a kite in the bus once we get back, chief!"
    },
    {
      "k": 1505,
      "v": "Alrighty, looks good. This is almost more usable Scrap and Metal than we can carry!"
    },
    {
      "k": 1506,
      "v": "Good, we got some Scrap out of this thing. Although the frame itself is too sturdy. <<dynamicmessage>>"
    },
    {
      "k": 1507,
      "v": "We'd need some tools to take it apart."
    },
    {
      "k": 1646,
      "v": "Our Scout said that our ancestors used this Ruin to debug stories. Maybe we should do that, too. (If you see this story and you're not a developer, please report this by pressing F1 using our STOMT tool)"
    },
    {
      "k": 1647,
      "v": "Welcome to our test story. This story serves to debug the benefactors and actions used in other stories."
    },
    {
      "k": 1648,
      "v": "Benefactors"
    },
    {
      "k": 1649,
      "v": "Here you can test benefactors. Each option stands for one benefactor. Options at 100% represent a fulfilled benefactor."
    },
    {
      "k": 1650,
      "v": "Let's test it!"
    },
    {
      "k": 1651,
      "v": "Achievement Benefactor"
    },
    {
      "k": 1652,
      "v": "This represents the Achievement Benefactor"
    },
    {
      "k": 1653,
      "v": "The Achievement Benefactor made this succeed"
    },
    {
      "k": 1654,
      "v": "The Achievement Benefactor made this fail"
    },
    {
      "k": 1655,
      "v": "Education Benefactor"
    },
    {
      "k": 1656,
      "v": "This represents the Education Benefactor"
    },
    {
      "k": 1657,
      "v": "The Education Benefactor made this succeed"
    },
    {
      "k": 1658,
      "v": "The Education Benefactor made this fail"
    },
    {
      "k": 1659,
      "v": "Tools Benefactor"
    },
    {
      "k": 1660,
      "v": "This represents the Tool Benefactor"
    },
    {
      "k": 1661,
      "v": "The Tool Benefactor made this succeed"
    },
    {
      "k": 1662,
      "v": "The Tool Benefactor made this fail"
    },
    {
      "k": 1663,
      "v": "Radiaçao Protection Benefactor"
    },
    {
      "k": 1664,
      "v": "This represents the Radiaçao Protection Benefactor"
    },
    {
      "k": 1665,
      "v": "The Radiaçao Protection Benefactor made this succeed"
    },
    {
      "k": 1666,
      "v": "The Radiaçao Protection Benefactor made this fail"
    },
    {
      "k": 1667,
      "v": "Family Benefactor"
    },
    {
      "k": 1668,
      "v": "This represents the Family Benefactor"
    },
    {
      "k": 1669,
      "v": "The Family Benefactor made this succeed"
    },
    {
      "k": 1670,
      "v": "The Family Benefactor made this fail"
    },
    {
      "k": 1671,
      "v": "Health Status Benefactor"
    },
    {
      "k": 1672,
      "v": "This represents the Health Status Benefactor"
    },
    {
      "k": 1673,
      "v": "The Health Status Benefactor made this succeed"
    },
    {
      "k": 1674,
      "v": "The Health Status Benefactor made this fail"
    },
    {
      "k": 1675,
      "v": "Happiness Status Benefactor"
    },
    {
      "k": 1676,
      "v": "This represents the Happiness Status Benefactor"
    },
    {
      "k": 1677,
      "v": "The Happiness Status Benefactor made this succeed"
    },
    {
      "k": 1678,
      "v": "The Happiness Status Benefactor made this fail"
    },
    {
      "k": 1679,
      "v": "Radiaçao Status Benefactor"
    },
    {
      "k": 1680,
      "v": "This represents the Radiaçao Status Benefactor"
    },
    {
      "k": 1681,
      "v": "The Radiaçao Status Benefactor made this succeed"
    },
    {
      "k": 1682,
      "v": "The Radiaçao Status Benefactor made this fail"
    },
    {
      "k": 1683,
      "v": "Age Benefactor"
    },
    {
      "k": 1684,
      "v": "This represents the Age Benefactor"
    },
    {
      "k": 1685,
      "v": "The Age Benefactor made this succeed"
    },
    {
      "k": 1686,
      "v": "The Age Benefactor made this fail"
    },
    {
      "k": 1687,
      "v": "Profession Benefactor"
    },
    {
      "k": 1688,
      "v": "This represents the Profession Benefactor"
    },
    {
      "k": 1689,
      "v": "The Profession Benefactor made this succeed"
    },
    {
      "k": 1690,
      "v": "The Profession Benefactor made this fail"
    },
    {
      "k": 1691,
      "v": "Resources Benefactor"
    },
    {
      "k": 1692,
      "v": "This represents the Resources Benefactor"
    },
    {
      "k": 1693,
      "v": "The Resources Benefactor made this succeed"
    },
    {
      "k": 1694,
      "v": "The Resources Benefactor made this fail"
    },
    {
      "k": 1695,
      "v": "Actions"
    },
    {
      "k": 1696,
      "v": "Here you can test actions. Each option represents one action and will trigger it."
    },
    {
      "k": 1697,
      "v": "Action!"
    },
    {
      "k": 1698,
      "v": "Resource Action"
    },
    {
      "k": 1699,
      "v": "This will spawn Resources"
    },
    {
      "k": 1700,
      "v": "This should have spawned Resources"
    },
    {
      "k": 1701,
      "v": "This should have spawned Resources"
    },
    {
      "k": 1702,
      "v": "Health Action"
    },
    {
      "k": 1703,
      "v": "This will affect the Explorers' Health"
    },
    {
      "k": 1704,
      "v": "This should have affected the Explorers' Health"
    },
    {
      "k": 1705,
      "v": "This should have affected the Explorers' Health"
    },
    {
      "k": 1726,
      "v": "Happiness Action"
    },
    {
      "k": 1727,
      "v": "This will affect the Explorers' Happiness"
    },
    {
      "k": 1728,
      "v": "This should have affected the Explorers' Happiness"
    },
    {
      "k": 1729,
      "v": "This should have affected the Explorers' Happiness"
    },
    {
      "k": 1730,
      "v": "Radiaçao Action"
    },
    {
      "k": 1731,
      "v": "This will affect the Explorers' Radiaçao"
    },
    {
      "k": 1732,
      "v": "This should have affected the Explorers' Radiaçao"
    },
    {
      "k": 1733,
      "v": "This should have affected the Explorers' Radiaçao"
    },
    {
      "k": 1706,
      "v": "Education Action"
    },
    {
      "k": 1707,
      "v": "This will affect the Explorers' Education"
    },
    {
      "k": 1708,
      "v": "This should have affected the Explorers' Education"
    },
    {
      "k": 1709,
      "v": "This should have affected the Explorers' Education"
    },
    {
      "k": 1710,
      "v": "Achievement Action"
    },
    {
      "k": 1711,
      "v": "This will unlock an achievement"
    },
    {
      "k": 1712,
      "v": "This should have unlocked an achievement"
    },
    {
      "k": 1713,
      "v": "This should have unlocked an achievement"
    },
    {
      "k": 1714,
      "v": "Seed Action"
    },
    {
      "k": 1715,
      "v": "This will unlock a Seed"
    },
    {
      "k": 1716,
      "v": "This should have unlocked a Seed"
    },
    {
      "k": 1717,
      "v": "This should have unlocked a Seed"
    },
    {
      "k": 1718,
      "v": "New Settler Action"
    },
    {
      "k": 1719,
      "v": "This will spawn a new Settler"
    },
    {
      "k": 1720,
      "v": "This should have spawned a new Settler"
    },
    {
      "k": 1721,
      "v": "This should have spawned a new Settler"
    },
    {
      "k": 1722,
      "v": "Disease Action"
    },
    {
      "k": 1723,
      "v": "This will trigger a disease"
    },
    {
      "k": 1724,
      "v": "This should have triggered a disease"
    },
    {
      "k": 1725,
      "v": "This should have triggered a disease"
    },
    {
      "k": 1509,
      "v": "<b>Privacy Policy for the Game “Endzone”</b>\n<b>I. General Information</b>"
    },
    {
      "k": 1510,
      "v": "<b>1. Body Responsible; Company Data Protection Officer</b>\nIn the following we explain to you which personal data are collected and processed by us when our services or offers are used.\n\nWe are:\n\n<b>ASSEMBLE Entertainment GmbH</b> \nGeorg-August-Zinn-Strasse 2\n65183 Wiesbaden, Germany                                                                                                                      Telephone: +49 611 13 57 82 30\neMAIL: info@assemble-entertainment.com\n\nPersonal data are individual details regarding personal or factual circumstances pertaining to a specific or identifiable natural person. "
    },
    {
      "k": 1511,
      "v": "<b>2. Legal Basis</b>\nWe collect and process personal data based on the legal grounds stated in the following:\n\n\\u2022 Consent pursuant to <b>Article 6 para. 1 (a) of the General Data Protection Regulation </b>(GDPR). Consent is any voluntary expression of intent given in an informed and unequivocal manner in the form of a statement or other unambiguous confirmatory act which indicates that the data subject consents to the processing of his/her personal data.\n\n\\u2022 <b>Necessity to fulfill the contract or carry out preparatory actions pursuant to Article 6 para. 1 (b) of the GDPR</b>. This means that the data are required so that we are able to fulfill the contractual obligations to you or we need the data to prepare a contract closure with you.\n\n\\u2022 <b>Processing to fulfill legal obligations pursuant to Article 6 para. 1 (c) of the GDPR</b>. This means that a processing of the data is stipulated, e.g. due to a law or other regulations.\n\n\\u2022 <b>Processing toward the safeguarding of legitimate interests pursuant to Article 6 para. 1 (f) of the GDPR</b>. This means that processing is necessary to safeguard legitimate interests on our part or those of third parties insofar as the interests or fundamental rights and freedoms on your part which require the protection of personal data do not predominate."
    },
    {
      "k": 1512,
      "v": "<b>3. Rights of the Data Subject</b>\nYou are entitled to the following rights with regard to the processing of data by us in the scope pursuant to the respectively listed articles of the General Data Protection Regulation:\n\\u2022  Right of access to the data pursuant to Art. 15 of the GDPR\n\\u2022  Right to rectification pursuant to Art. 16 of the GDPR\n\\u2022  Right to erasure (\"Right to be forgotten\") pursuant to Art. 17 of the GDPR\n\\u2022  Right to restriction of processing pursuant to Art. 18 of the GDPR\n\\u2022  Right to data portability pursuant to Art. 20 of the GDPR\n\\u2022  Right to object pursuant to Art. 21 of the GDPR\nWithout prejudice to any other administrative or judicial remedy, you have the right to complain to a supervisory authority, in particular in the member state of your place of residence, employment or the place of the alleged infringement, if you believe that the processing of the personal data affecting you violates the GDPR."
    },
    {
      "k": 1513,
      "v": "<b>4. Data Deletion and Retention Period</b>\nThe personal data of the data subject shall be deleted or blocked as soon as the purpose of storage ceases to apply. Above and beyond this, storage may occur when this has been envisaged by the European or national legislator in directives, legislation or other regulations pertaining to EU law which the processor is governed by. A blocking or deletion of the data also occurs when a retention period prescribed by the standards stated expires unless a necessity for further storage of the data for conclusion of a contract or fulfillment of a contract exists."
    },
    {
      "k": 1514,
      "v": "<b>II. Specific Data Processing</b>"
    },
    {
      "k": 1515,
      "v": "<b>1. Data Collection Using Stomt</b>"
    },
    {
      "k": 1516,
      "v": "<b>a) Scope of Data Processing</b>\nThe game provides the possibility to make contact with us via Stomt in the event of problems, errors or wishes for improvement. Stomt is a service of the firm Stomt GmbH based in Germany. By making contact a query is posted on a public Community Board hosted and operated by Stomt GmbH. Among other options, registered users can reply there as well. However, the message can also be composed in such a way that it is posted anonymously. An email address and a user name can but do not have to be made available. The same applies for a screenshot of the respective game scene in which the problem arises. If you use this service, Stomt processes the posted data on its own behalf and under its own responsibility on the basis of its privacy policy at https://www.stomt.com/privacy.\nBesides this data, which we have no influence upon, we receive technical data intended to help us in solving any technical issues. Insofar as an email address is indicated, we receive the following data together with said email address and the user name indicated:\n\\u2022 Screen Resolution\n\\u2022 Version of the game\n\\u2022 Information whether the gamer is in an ongoing game or in the main menu\n\\u2022 Details about the existing hardware and operation system, including drivers\n\\u2022 Time elapsed, in seconds, since the game was started\n\\u2022 Replay – data that contains the game moves made until now\n\\u2022 Logfile of the game with possible error warnings, including the following data:\n    \\u2022 IP adress of the local network (not the Internet IP)\n    \\u2022 Computer name\n    \\u2022 Unity version\n\\u2022 A text file containing all information about the game map created by the gamer and all starting options selected\nThis data is stored at Stomt and made availble to us and/or software developers commissioned by us.\nThe software developer commissioned by us shall reply to customer queries via email or on the Stomt platform. In the event of a reply via email, the entire follow-up email correspondence shall be saved."
    },
    {
      "k": 1517,
      "v": "<b>b) Legal Basis</b>\nThe legal basis for the processing of the data by us is Art. 6 para. 1 (b), (f) of the GDPR.\nThe basis for the processing by Stomt on its own behalf for those data published by Stomt is the Usage Agreement between you and Stomt. The data are collected directly by Stomt, however the transmission of data to Stomt occurs only when you actively send a “Stomt” message. Data that are not published are processed by Stomt on our behalf pursuant to Art. 28 para 3 of the GDPR.\nThe legitimate interest within the meaning of Art. 6 para 1 (f) of the GDPR therefore lies in the functionality of our game and the customer service for customers with whom we maintain no direct contractual relationship.\nThe developer of software commissioned by us processes support queries on our behalf pursuant to Art. 28 para. 3 of the GDPR, and solely within the European Union. In addition, the legitimate interest for email storage here is that we want to monitor the customer service provided by our developer in terms of its quality."
    },
    {
      "k": 1518,
      "v": "<b>c) Purpose of data processing</b>\nThe purpose of data processing is to render support services toward customers along with the continuous improvement of our game and correction of errors within said game."
    },
    {
      "k": 1519,
      "v": "<b>d) Retention Period</b>\nTo the extent that no direct support for a customer is supposed to be performed, the email address and user name shall be deleted without undue delay. The remaining data shall be subsequently used anonymously. To the extent that support services are being rendered, the data are saved for the duration of the customer dialog and subsequently for the term of any warranty. If no case involving warranty exists, the data are retained for 6 (six) months in the event that the customer has further questions."
    },
    {
      "k": 1520,
      "v": "<b>e) Objection and Removal Option</b>\nThe acquisition of data is urgently necessary for the rendering of support services. Although the customer can object to a use of his/her data at any time via email to support@assembleteam.com, in such case a rendering of support services is no longer possible. Insofar as the services take place within the framework of statutory warranty legislation, an objection is not possible."
    },
    {
      "k": 1523,
      "v": "Privacy Policy for our Feedback Reporter"
    },
    {
      "k": 1554,
      "v": "<<resourceName>> produzida: <<amount>>"
    },
    {
      "k": 1754,
      "v": "Here's a Building with a weird sign on the front facade. It's not exactly in the best shape. The boys should bring along Tools and a Doctor. Aside from that, some strange flyers are lying around in the neighborhood houses: \"Moonshine for the end of the world\". Was that some kind of party? There's a bottle in the center with the inscription \"XXX\" printed on it. Oh, well, sorry for taking up your time, chief..."
    },
    {
      "k": 1755,
      "v": "It's a pretty run-down Building - the roof has partially collapsed. Although, the sign in front looks like the one we had on the doors in the medical ward back in Endzone. Could be worth taking a look inside. <<dynamicmessage>>"
    },
    {
      "k": 1911,
      "v": "I'm not sure why the Pubkeeper had to come along. I think it'd be better to have a freshly tapped Ale await us when we return..."
    },
    {
      "k": 1756,
      "v": "The Way To Get In"
    },
    {
      "k": 1757,
      "v": "I bet there could still be Medicine and other useful stuff lying around here! The door looks solid. We could also try getting in through the roof... <<dynamicmessage>>"
    },
    {
      "k": 1758,
      "v": "Clear yourselves a path to get in there!"
    },
    {
      "k": 1759,
      "v": "Good thing we've got some sturdy Tools with us!"
    },
    {
      "k": 1760,
      "v": "We can try to jimmy the door open, but it might be hard without good Tools..."
    },
    {
      "k": 1761,
      "v": "Looks accessible, although I wonder if that roof can still hold the weight with one of us on it...."
    },
    {
      "k": 1762,
      "v": "Front Door"
    },
    {
      "k": 1763,
      "v": "We can try it through the front door. <<dynamicmessage>>"
    },
    {
      "k": 1764,
      "v": "We should've brought some tools along, just in case."
    },
    {
      "k": 1765,
      "v": "Good thing you packed up some Tools for us!"
    },
    {
      "k": 1766,
      "v": "Okay, we've jimmied the door and are standing in what looks like a waiting area. Lots and lots of stools."
    },
    {
      "k": 1767,
      "v": "There's no way we're getting in <<dynamicmessage>> there!"
    },
    {
      "k": 1768,
      "v": "without the right Tools"
    },
    {
      "k": 1769,
      "v": "Roof"
    },
    {
      "k": 1770,
      "v": "We ought to be able to get in by climbing onto the roof <<dynamicmessage>>."
    },
    {
      "k": 1771,
      "v": ", although it'd definitely be easier for someone younger"
    },
    {
      "k": 1772,
      "v": ", for once it's an exciting challenge"
    },
    {
      "k": 1773,
      "v": "We simply jumped through a hole in the roof. Doesn't get any easier than that, chief! Now we're standing in some kind of waiting area. Lots and lots of stools."
    },
    {
      "k": 1774,
      "v": "Damn it, chief, one of us broke broke a leg! But at least we're inside now! We're standing in some kind of waiting area. Lots and lots of stools."
    },
    {
      "k": 1775,
      "v": "Inside The Doctor's Office"
    },
    {
      "k": 1776,
      "v": "There are two rooms here and a stairway down to the basement, except that the stairs are blocked by the rubble from the collapsed roof. One room must be where the patients were treated, the other just seems to be full of files. <<dynamicmessage>>"
    },
    {
      "k": 1777,
      "v": "Take a look around!"
    },
    {
      "k": 1912,
      "v": "Good thing we brought along someone who can make head or tail out of all these files!"
    },
    {
      "k": 1913,
      "v": "Too bad we don't have anyone with us who has a grip on this medical stuff and can make head or tail out of all of it. Although, we could just look and see if we can find a manual with a catchy title..."
    },
    {
      "k": 1778,
      "v": "Treatment Room"
    },
    {
      "k": 1779,
      "v": "No doubt there's useful things like bandages and stuff like that here! For sure! <<dynamicmessage>>"
    },
    {
      "k": 1914,
      "v": "Good thing we brought along the doc! Now we know what the pills and syringes lying around here are good for!"
    },
    {
      "k": 1915,
      "v": "Although, we're pretty much in the dark as to what this stuff here is. We should've brought along our doc."
    },
    {
      "k": 1780,
      "v": "Guess nothing's been looted here yet since the incident! Here's a Medicine cabinet filled with all sorts of pills, bandages and syringes. Everything still looks intact. We'll take it all with us!"
    },
    {
      "k": 1781,
      "v": "Guess nothing's been looted here yet since the incident! Here's a Medicine cabinet filled with all sorts of pills, bandages and syringes. We're not familiar with the stuff... but we packed up a few things, anyway. <<dynamicmessage>>"
    },
    {
      "k": 1782,
      "v": "We should've brought along the doc."
    },
    {
      "k": 1783,
      "v": "Records Room"
    },
    {
      "k": 1784,
      "v": "Let's go through all those files and books! There's a whole bunch of stuff lying around here. <<dynamicmessage>>"
    },
    {
      "k": 1916,
      "v": "Someone who can read better would've been helpful."
    },
    {
      "k": 1917,
      "v": "But luckily we can read quite well."
    },
    {
      "k": 1785,
      "v": "They're just old files - barely readable anymore and full of useless information about the little aches and pains people used to have. If the only problem we had was a stiff neck... what a life... But at least we found a wide-ranging medical book. Looks promising! Helpful! <<dynamicmessage>>"
    },
    {
      "k": 1925,
      "v": "Good thing we have our very own mister smarty pants with us. Wouldn't have spotted it otherwise between all these files!"
    },
    {
      "k": 1786,
      "v": "They were all just old files - barely readable anymore and full of irrelevant information that didn't get us anywhere. <<dynamicmessage>> In the end, merely one book with the promising title \"A Quack Doctor's Guide for Dummies\"! Think that'll get us somewhere, chief?"
    },
    {
      "k": 1787,
      "v": "We should've brought along someone who's educated!"
    },
    {
      "k": 1788,
      "v": "The Surroundings"
    },
    {
      "k": 1789,
      "v": "Maybe we'll find something out here! <<dynamicmessage>>"
    },
    {
      "k": 1902,
      "v": "Our veteran told us that lots of these old Houses often have a basement where you can get in from outside."
    },
    {
      "k": 1903,
      "v": "But I'm not sure what you're hoping to find here, chief. And we're not exactly the most experienced crew..."
    },
    {
      "k": 1790,
      "v": "Look around!"
    },
    {
      "k": 1791,
      "v": "Backyard"
    },
    {
      "k": 1792,
      "v": "Roger, we'll take a look at the backyard. <<dynamicmessage>>"
    },
    {
      "k": 1904,
      "v": "We should've brought along a veteran. To us, this area looks... pretty uninteresting..."
    },
    {
      "k": 1905,
      "v": "Ah, our veteran already went ahead. Looks like we already spotted something..."
    },
    {
      "k": 1793,
      "v": "Look what we found! <<dynamicmessage>> Looks like a hatch to the basement. Everything's all overgrown here and hidden behind thick vines, but we can squeeze through..."
    },
    {
      "k": 1906,
      "v": "Our veteran is a walking secret door detector!"
    },
    {
      "k": 1794,
      "v": "Well, it's an empty backyard, chief. We did find some Scrap, but that's about it. <<dynamicmessage>>"
    },
    {
      "k": 1907,
      "v": "If we come back with one of our veterans, maybe we'll be luckier here..."
    },
    {
      "k": 1799,
      "v": "Front Yard"
    },
    {
      "k": 1800,
      "v": "We can take along a bit of the Scrap lying around. Not particularly interesting, but better than nothing."
    },
    {
      "k": 1801,
      "v": "Not exactly our biggest find, but as the old saying goes: \"A little Scrap a day and the suit’s on the way\". Not funny? Okay..."
    },
    {
      "k": 1802,
      "v": "Oh, we got a little distracted. What were we supposed to do? Right, gather up some Scrap..."
    },
    {
      "k": 1803,
      "v": "The Basement"
    },
    {
      "k": 1804,
      "v": "Looks as if the good doctor got a kick out of making moonshine on the sly! It's a full-scale distillery down here: pots, bottles, ... Whatever’s needed seems to be here!"
    },
    {
      "k": 1805,
      "v": "Then hurry up and get down there!"
    },
    {
      "k": 1806,
      "v": "Distillery"
    },
    {
      "k": 1807,
      "v": "Let's take a closer look at this baby! Still looks as if it's in good shape. We could tidy this thing up and brew our own liquor! But, it could be dangerous...<<dynamicmessage>>"
    },
    {
      "k": 1908,
      "v": "Damn, we don't have our Pubkeeper with us... That thing would be running again in no time. We'll try it anyway."
    },
    {
      "k": 1909,
      "v": "You should've seen the look on our Pubkeeper's face. That was good instinct to take him along, chief!"
    },
    {
      "k": 1808,
      "v": "Sweet, it's up and running! It'll take some time till the alcohol's ready, but good things are worth waiting for, right? <<dynamicmessage>>"
    },
    {
      "k": 1918,
      "v": "Not to mention that we don't want to go blind from cheap hooch."
    },
    {
      "k": 1809,
      "v": "Okay! That went just like in a textbook! Hmmm, smells pretty awful, but ... whatever, I'll take a slug. <i>*Coughs*</i> What the blazes is this crap? Guys, don't drink this stuff! Everything's gotten all blurry. Shoot, chief, that wasn't a good idea..."
    },
    {
      "k": 1919,
      "v": "Shelves"
    },
    {
      "k": 1920,
      "v": "The shelves are full of bottles - there's still liquid in some of them! Ah, the bottle with the \"XXX\" the Scout was talking about... they brewed strong stuff down here while the world was going down the drain. Nice! <<dynamicmessage>>"
    },
    {
      "k": 1921,
      "v": "We just don't know which ones are still properly sealed, hmmm. We should've brought along that Pubkeeper."
    },
    {
      "k": 1922,
      "v": "Our best friend, the Pubkeeper, has already hurried to the shelves to sort the bottles!"
    },
    {
      "k": 1923,
      "v": "Now that's a stroke of luck! Most of these bottles were empty or all gunked up, but a few of them were still properly sealed! The finest moonshine - get ready to party hearty!"
    },
    {
      "k": 1924,
      "v": "No idea what we had in mind by taking a slug from those old bottles. That was a pretty bad idea... the headaches we got are murder! At any rate, there's nothing we should take along. The moment we feel better we'll just take some Scrap and split!"
    },
    {
      "k": 2323,
      "v": "Nota importante"
    },
    {
      "k": 1930,
      "v": "Caro Sobrevivente,\n\nBem-vindo ao nosso beta fechado! O objetivo desta versao beta é obter uma melhor compreensao de como o jogo é executado em diferentes sistemas. Em troca, você já pode obter uma visualizaçao prévia do jogo. Lembre-se de que esta versao ainda está longe de ser uma versao final.\n\n<color=red>Você pode dar feedback no jogo pressionando F1 ou clicando no ícone de bug no canto superior esquerdo.</color>\n\nalém do que, existem ainda mais possibilidades de entrar em contato conosco.\n\n\\u2022 Visite nosso <u><link=”https://discordapp.com/invite/zj3cgj4”>Discord</link></u> para atualizaçoes e discussoes semanais\n\\u2022 Um tópico beta fechado especial na <u><link=”https://steamcommunity.com/app/933820/discussions/1/”>Steam</link></u>\n\\u2022 Envie-nos um email :  support@gentlymadstudios.com"
    },
    {
      "k": 2299,
      "v": "Caro Sobrevivente,\n\nBem-vindo ao nosso beta fechado! \n\n<color=red>Você está jogando com uma traduçao FAN-BASE que se trata de uma traduçao nao oficial do jogo que pode conter bugs e palavras erradas nosso discord para reportar bugs na traduçao: <u><link=”https://discord.gg/pUVTfUa”>Discord</link></u></color> \n\nO objetivo desta versao beta é obter uma melhor compreensao de como o jogo é executado em diferentes sistemas. Em troca, você já pode obter uma visualizaçao prévia do jogo. Lembre-se de que esta versao ainda está longe de ser uma versao final.\n\n<color=red>Você pode dar feedback no jogo pressionando F1 ou clicando no ícone de bug no canto superior esquerdo.</color>\n\nalém do que, existem ainda mais possibilidades de entrar em contato conosco.\n\n\\u2022 Visite nosso <u><link=”https://discordapp.com/invite/zj3cgj4”>Discord</link></u> para atualizaçoes e discussoes semanais\n\\u2022 Um tópico beta fechado especial na <u><link=”https://steamcommunity.com/app/933820/discussions/1/”>Steam</link></u>\n\\u2022 Envie-nos um email :  support@gentlymadstudios.com \n\\u2022 Dê uma olhada <u><link=”https://www.stomt.com/endzone”>Feedback</link></u>."
    },
    {
      "k": 1931,
      "v": "Hey chief, one of the Scouts here. I went to the coordinates you suggested and came across an old Storage Depot. Pretty run-down, walls are missing, rust everywhere - a downright Ruin. Looks like there's an old shipping container inside. If you're thinking of sending an Expedition here, it might just be worth it."
    },
    {
      "k": 1932,
      "v": "We're at the location now. Like that Scout said - a dilapidated Storage Depot. At least we should be able to get a little Scrap out of this place. But who knows? Maybe we'll get lucky today."
    },
    {
      "k": 1933,
      "v": "Storage Depot\n"
    },
    {
      "k": 1934,
      "v": "So, there's the old shipping container the Scout mentioned. Locked up <<dynamicmessage>>"
    },
    {
      "k": 1935,
      "v": "but that shouldn't be any problem since we brought along some Tools."
    },
    {
      "k": 1936,
      "v": "and we didn't bring any Tools. But it's old and rusty, so maybe we can just force it open."
    },
    {
      "k": 1937,
      "v": "Take a look around!"
    },
    {
      "k": 2271,
      "v": "Shipping Container"
    },
    {
      "k": 1939,
      "v": "Let's open this thing up! <<dynamicmessage>>"
    },
    {
      "k": 1940,
      "v": "Off"
    },
    {
      "k": 1941,
      "v": "On"
    },
    {
      "k": 1944,
      "v": "A reminder of human hubris. The people before us built these plants to ensure cheap energy, not caring about risk or taking long-term impacts into consideration. When it all spiraled out of control, these things brought death to millions. Almost two centuries later and it still emits Radiaçao. Better send a properly equipped Expedition if you don't want to risk adding to this thing's body count, chief."
    },
    {
      "k": 1945,
      "v": "This place gives us the creeps - it's eerily quiet except for the clicking of our Geiger counter. <<dynamicmessage>>"
    },
    {
      "k": 1946,
      "v": "We really shouldn't be here, chief. Like our Scout said: it's too dangerous without protection."
    },
    {
      "k": 1947,
      "v": "At least we're properly equipped."
    },
    {
      "k": 1948,
      "v": "Reactor Core"
    },
    {
      "k": 1949,
      "v": "We managed to climb up a giant door and get in from there! Now we're standing in a control room, with the actual core beneath us. It's embedded in a pool of Água and, judging from the Geiger counter, still emitting Radiaçao like crazy..."
    },
    {
      "k": 1950,
      "v": "Find a way in!"
    },
    {
      "k": 1951,
      "v": "Control Room"
    },
    {
      "k": 1952,
      "v": "We can take as much of the equipment in here as we can carry!"
    },
    {
      "k": 1953,
      "v": "A real treasure trove, chief! This should provide more than enough electronic parts for a while...\n"
    },
    {
      "k": 1954,
      "v": "We've dismantled a few of these devices, but our heads are starting to spin. I think the sickness is getting to us - time to head out of here, chief!"
    },
    {
      "k": 1955,
      "v": "Core"
    },
    {
      "k": 1956,
      "v": "Could be dangerous, but maybe we'll find something useful down there."
    },
    {
      "k": 1957,
      "v": "We were pulling some of the tubes and machinery out of the pool when one of us slipped and fell in the água! Even though we did manage to pull him out quickly, we'd still better watch if he displays any signs of the sickness. <<dynamicmessage>>"
    },
    {
      "k": 1958,
      "v": "Good thing we're all wearing Radiaçao Suits."
    },
    {
      "k": 1959,
      "v": "We were pulling some of the tubes and machinery out of the pool when one of us slipped and fell in the água! We managed to pull him out quickly but he lost consciousness. We're worried sick, it must've been a pretty heavy dose of Radiaçao! This one's on you, chief- why would you send us here without the right equipment?"
    },
    {
      "k": 1960,
      "v": "Main Facility"
    },
    {
      "k": 1961,
      "v": "Seems to be all locked up. There are a couple of roller doors we could try to force open <<dynamicmessage>>, but we could also try getting in through that collapsed roof our Scout told us about."
    },
    {
      "k": 1962,
      "v": "with the Tools we brought along"
    },
    {
      "k": 1963,
      "v": ", though that could be difficult without any Tools"
    },
    {
      "k": 1964,
      "v": "Go ahead"
    },
    {
      "k": 1965,
      "v": "Roof"
    },
    {
      "k": 1966,
      "v": "Getting to the roof should be easy, there are ladders leading up "
    },
    {
      "k": 1967,
      "v": "Alright, we've climbed up to the roof and reached the upper floor through the collapsed part."
    },
    {
      "k": 1968,
      "v": "Roller Doors"
    },
    {
      "k": 1969,
      "v": "We should be able to pry them open. <<dynamicmessage>> "
    },
    {
      "k": 1970,
      "v": "We didn't take all these Tools along for nothing, after all."
    },
    {
      "k": 1971,
      "v": "It was easy enough to force those old doors. There's all sorts of old machinery and an old truck in here. We'll start sorting through it and take what we can put to use back home with us."
    },
    {
      "k": 1972,
      "v": "These doors are heavier and sturdier than they look! <<dynamicmessage>> "
    },
    {
      "k": 1973,
      "v": "No way we'll get them open without some Tools."
    },
    {
      "k": 1974,
      "v": "Upper Floor"
    },
    {
      "k": 1975,
      "v": "There are a lot of desks and a locked room at the end of the corridor. Unfortunately there seems to be no way down from here - the stairway is buried under slabs of concrete from that collapsed roof."
    },
    {
      "k": 1976,
      "v": "Look around"
    },
    {
      "k": 1977,
      "v": "Desks"
    },
    {
      "k": 1978,
      "v": "Bet we can find some useful stuff if we look around! Besides some office supplies there are even some old computers here. <<dynamicmessage>>"
    },
    {
      "k": 1979,
      "v": "Maybe our Technician can dismantle some of them!"
    },
    {
      "k": 1980,
      "v": "A Technician could help us dismantle some of them!"
    },
    {
      "k": 1981,
      "v": "Well, it's a lot of useless rubble - old pens, books, coffee cups and squeaky desk chairs. But we can salvage some of it for Plastic and Metal! <<dynamicmessage>>"
    },
    {
      "k": 1982,
      "v": "Our Technician even managed to grab the last electronics from the computers that was still working."
    },
    {
      "k": 1983,
      "v": "We even managed to grab some electronics from the computers without a Technician."
    },
    {
      "k": 1984,
      "v": "Well, it's a lot of useless rubble - old pens, books, coffee cups and squeaky desk chairs. But we can salvage some of it for Plastic and Metal! <<dynamicmessage>>"
    },
    {
      "k": 1985,
      "v": "A Technician could've gotten something else out of these old computers."
    },
    {
      "k": 1986,
      "v": "Locked Room"
    },
    {
      "k": 1987,
      "v": "Locked means valuable, right?"
    },
    {
      "k": 1988,
      "v": "Ha! We knew this would be worthwhile, chief! They've stored a couple of Radiaçao Suits and Activated Carbon Masks in this room. They'll come in handy when we have to deal with areas contaminated with Radiaçao!\n"
    },
    {
      "k": 1989,
      "v": "It's no use, chief. The door is made of solid metal and won't budge an inch. <<dynamicmessage>>"
    },
    {
      "k": 1990,
      "v": "Maybe we ought to come back with some Tools, but we shouldn't spend too much time here."
    },
    {
      "k": 1991,
      "v": "I guess we could keep going at it for hours, but we really shouldn't spend too much time here, not with the Radiaçao and whatever else..."
    },
    {
      "k": 1992,
      "v": "Turbine Building"
    },
    {
      "k": 1993,
      "v": "Looks like they used this Building to house the turbine! We can try to dismantle it. It ought to bring some valuable metal! <<dynamicmessage>>"
    },
    {
      "k": 1994,
      "v": "Good thing we brought along some Tools and someone who knows about this technical stuff. Otherwise this would be one pointless venture..."
    },
    {
      "k": 1995,
      "v": "But without the right Tools and someone who knows about this technical stuff, we won't be able to take this thing apart..."
    },
    {
      "k": 1996,
      "v": "It's a good thing we have someone along who knows about this technical stuff. Too bad we don't have the right Tools with us. But we can still try."
    },
    {
      "k": 1997,
      "v": "It's a good thing we have the right Tools with us. Too bad we don't have someone along who knows about this technical stuff. But we can still try."
    },
    {
      "k": 1998,
      "v": "Let's take it apart!"
    },
    {
      "k": 1999,
      "v": "Turbine"
    },
    {
      "k": 2000,
      "v": "We'll try our best to take this thing apart."
    },
    {
      "k": 2001,
      "v": "Phew, that was a lot of work. We managed to dismantle it and still keep all the pieces in good condition!"
    },
    {
      "k": 2002,
      "v": "No way we'll manage to take this thing apart - it's simply too big and too heavy. But we can still come back <<dynamicmessage>> and try again."
    },
    {
      "k": 2003,
      "v": "with better equipment"
    },
    {
      "k": 2004,
      "v": "with someone who knows about that technical stuff"
    },
    {
      "k": 2005,
      "v": "with better equipment and someone who knows about that technical stuff"
    },
    {
      "k": 2006,
      "v": "Way to go, chief! It'll be smooth sailing from here!"
    },
    {
      "k": 2007,
      "v": "What a pain. Next time we'll get it right!"
    },
    {
      "k": 2008,
      "v": "We really stepped on the gas to crank that number up. But now you've got to keep an eye out that our kids and us stay healthy, okay?"
    },
    {
      "k": 2009,
      "v": "Nope, chief. You know that \"increasing a population\" is more work than cranking up a number, right?"
    },
    {
      "k": 2010,
      "v": "*humming* How much madeira could a woodchuck chuck. If a woodchuck could chuck madeira? As much madeira as a woodchuck could chuck, If a woodchuck could chuck madeira."
    },
    {
      "k": 2011,
      "v": "Gee, chief, we really don't need that much Madeira. Was that some kind of contest?"
    },
    {
      "k": 2012,
      "v": "If there's one thing we love, it's rummaging through endless mounds of garbage. Nothing beats it!"
    },
    {
      "k": 2013,
      "v": "We do love these mounds of garbage, but that turned out to be a bit too much."
    },
    {
      "k": 2018,
      "v": "Increase Your Population"
    },
    {
      "k": 2022,
      "v": "Map Markers"
    },
    {
      "k": 2023,
      "v": "Each button for Map Markers generates a marker on the Minimap at the current camera position that helps you return to this position quickly and at any time."
    },
    {
      "k": 2024,
      "v": "Main Menu"
    },
    {
      "k": 2025,
      "v": "Reset Camera to default rotation"
    },
    {
      "k": 2026,
      "v": "Good thing we brought along the right Tools."
    },
    {
      "k": 2027,
      "v": "Looks sturdy. Could be hard to get in with our bare hands..."
    },
    {
      "k": 2028,
      "v": "Aaand, it's open! <<dynamicmessage>> The container is filled with crates full of \"authentic folk costumes\" - at least that's what's written on the label. From the look of them they were probably produced on the other side of the planet and then shipped here to be sold for a song."
    },
    {
      "k": 2029,
      "v": "Easy as pie when you bring along the right Tools. Can't tell you how much I've come to love my trusty crowbar, chief!"
    },
    {
      "k": 2030,
      "v": "It's old and rusty, but we're still having a hard time forcing this container open, chief!"
    },
    {
      "k": 2031,
      "v": "We should come back with better Tools."
    },
    {
      "k": 2032,
      "v": "Junk"
    },
    {
      "k": 2033,
      "v": "We'll strip whatever's still any good for Scrap."
    },
    {
      "k": 2034,
      "v": "Well, let's see. Some old crates made of Metal, some wooden palettes, a few pieces of Plastic, some junk. All in all, it's not much, but at least we won't leave this place empty-handed."
    },
    {
      "k": 2035,
      "v": "This must be an old gas station. If we hadn't settled already this might have brought our bus some more miles. I can't imagine there's still much left to find here, but it might still be worth it to send an Expedition to take a closer look. At least there ought to be some salvageable stuff  in it."
    },
    {
      "k": 2036,
      "v": "We're here, chief. Well, that Scout pretty much summed it up already - not much left here. The station is in pretty bad shape - the structures look like they're made of rust instead of Metal. But we'll look around anyway."
    },
    {
      "k": 2037,
      "v": "Gas station"
    },
    {
      "k": 2038,
      "v": "Well, the gas pumps are either gone or busted, but there's a garage we could check out. The convenience shop, too. Our best bets, I guess."
    },
    {
      "k": 2039,
      "v": "So, anything remarkable?"
    },
    {
      "k": 2040,
      "v": "Garage"
    },
    {
      "k": 2041,
      "v": "Most likely we'll find some old Tools inside along with some sheets of Metal. Judging by the size of the garage, they also did some repairs here back then. <<dynamicmessage>>"
    },
    {
      "k": 2042,
      "v": "That roller door looks really sturdy. A crowbar would've helped."
    },
    {
      "k": 2043,
      "v": "Good thing we brought along a crowbar!"
    },
    {
      "k": 2044,
      "v": "The door's open. Looks like an old military truck. They must have been in a real hurry, everything's scattered around. The truck's pretty much stripped and a bunch of Tools are lying around. A welcome discovery!"
    },
    {
      "k": 2045,
      "v": "Damn. We won't be getting in <<dynamicmessage>>, chief. Guess we could come back better equipped!"
    },
    {
      "k": 2046,
      "v": "without some real Tools"
    },
    {
      "k": 2047,
      "v": "Shop"
    },
    {
      "k": 2048,
      "v": "We'll check out that shop! But to be honest, most of the stuff is probably way past any expiration date or has simply become unusable after all these years. <<dynamicmessage>>"
    },
    {
      "k": 2049,
      "v": "A Scrap Collector would've helped finding the stuff that's still usable."
    },
    {
      "k": 2050,
      "v": "Good thing we brought along a Scrap Collector to sort out the stuff that's still usable."
    },
    {
      "k": 2051,
      "v": "We found a skeleton in the midst of a pile of old whiskey and beer bottles, with empty Comida cans lying all around next to some sooty walls. The poor guy must've spent his last days here drinking and waiting for the inevitable. Guess only a lucky few made it to an Endzone. We'll take what's left in here and let those bones rest in peace."
    },
    {
      "k": 2052,
      "v": "We found a skeleton amidst a pile of old whiskey and beer bottles, with empty Comida cans all around next to some sooty walls. That poor sod must have spent his last days here drinking and waiting for the inevitable. Guess only a lucky few made it to an Endzone. <<dynamicmessage>> "
    },
    {
      "k": 2053,
      "v": "It's horrifying to search with this skeleton watching, plus there is not much of use left."
    },
    {
      "k": 2054,
      "v": "It's horrifying to search with this skeleton watching, we'll take some stuff and leave."
    },
    {
      "k": 2055,
      "v": "Chief - I think I came across the entrance to another Endzone. The Elders mentioned there were other Endzones nearby, but apparently we lost contact with them long ago when communication systems broke down after the incident. The main gate still seems to be sealed shut, so if you want to send an Expedition, make sure they bring along the right Tools and folks who know about all this technical stuff!"
    },
    {
      "k": 2056,
      "v": "We're here, chief. This looks almost exactly like the Endzone we left behind to start anew. Can you still remember the tingling of sunlight on your face when we first opened that airlock and stepped outside? For a moment there everything seemed so bright and promising...\nAnyway, a thought just crossed my mind - maybe there are other survivors down there, people like us! Let's hurry up and get that main gate open so we can find out!"
    },
    {
      "k": 2057,
      "v": "Entering the Endzone"
    },
    {
      "k": 2058,
      "v": "Well, I'd say we have two options: We can try to open the airlock just enough so that we can squeeze through. Or we can try fiddling around with the panel box that controls the airlock. <<dynamicmessage>>"
    },
    {
      "k": 2059,
      "v": "Without a Technician or some Metal Tools, both options will be tough."
    },
    {
      "k": 2060,
      "v": "Opening up the main gate should be easy using our Metal Tools."
    },
    {
      "k": 2061,
      "v": "Good thing we brought along a Technician."
    },
    {
      "k": 2062,
      "v": "What are our options?"
    },
    {
      "k": 2063,
      "v": "Main Gate"
    },
    {
      "k": 2064,
      "v": "Let's give that big main gate a shot! We probably won't be able to open it all the way."
    },
    {
      "k": 2065,
      "v": "Phew! It took some work, but we managed to pry it open so that we can get through now!"
    },
    {
      "k": 2066,
      "v": "Phew! Sorry, chief, but there's no way we're going to force our way in like this. This giant thing was built to last!"
    },
    {
      "k": 2067,
      "v": "Panel Box"
    },
    {
      "k": 2068,
      "v": "A panel box. <<dynamicmessage>>"
    },
    {
      "k": 2069,
      "v": "Probably our best option!"
    },
    {
      "k": 2070,
      "v": "Absolutely pointless - we have no idea what to do with that box."
    },
    {
      "k": 2071,
      "v": "Ha! We need more of these technician guys, chief! After fiddling around with the box for a while, there was a bang - apparently we short-circuited the thing! The main door opened up just enough so that we might squeeze through."
    },
    {
      "k": 2072,
      "v": "Ouch! I got an electric shock while fiddling around with this thing. Absolutely no idea what I'm supposed to do with all these breakers, circuits and whatever all this stuff is called. We could come back and bring a Technician along!"
    },
    {
      "k": 2073,
      "v": "First Sublevel"
    },
    {
      "k": 2074,
      "v": "Well, we had to climb down the elevator shaft. Looks like the elevator is broken, though that's probably not the only thing not working down here. Lights are flickering, dirt everywhere, and stale air. What a letdown. Can't imagine anyone still lives here.\nApart from that, it looks similar to our Endzone with a different floor layout. The hydroponics station should be on this level. Second sublevel ought to be a living area and medical ward, third sublevel machinery and storage. Looks like all the other floors caved in. Damn it!"
    },
    {
      "k": 2075,
      "v": "Don't give up hope!"
    },
    {
      "k": 2076,
      "v": "Farther Down"
    },
    {
      "k": 2077,
      "v": "Not sure if we really want to find out what awaits us on the second sublevel, but let's see..."
    },
    {
      "k": 2078,
      "v": "I think there are footprints on the stairs going down, chief. Though it's hard to tell in this dim light. Might be from when people were still living here.\n"
    },
    {
      "k": 2079,
      "v": "Hydroponics"
    },
    {
      "k": 2080,
      "v": "Judging by that stench it must be in bad shape, but let's take a look. <<dynamicmessage>>"
    },
    {
      "k": 2081,
      "v": "We should've brought along people with more knowledge about Plants and such."
    },
    {
      "k": 2190,
      "v": "Our Gatherer tells us we shouldn't give up hope. The stench doesn't mean it's a lost cause!"
    },
    {
      "k": 2082,
      "v": "Oh my god, it smells awful in here. The Água in the tanks is slimey and filled with algae, and the few Plants that are left are rotting away. No wonder, since only a few of the grow lights are still working, and the água pumps seem dead. <<dynamicmessage>>"
    },
    {
      "k": 2083,
      "v": "On closer inspection, one of our experts noticed that these algae might be edible, and there are some Mushrooms growing on a pile of compost. Almost looks like someone was still tending to this place; living on shrooms and green jelly. Can you imagine, chief?"
    },
    {
      "k": 2084,
      "v": "Oh my god, it smells awful in here. The Água in the tanks is slimey and filled with algae, and the few Plants that are left are rotting away. No wonder, since only a few of the grow lights are still working, and the água pumps seem to have broken down. Let's get out of here."
    },
    {
      "k": 2085,
      "v": "Second Sublevel"
    },
    {
      "k": 2086,
      "v": "Hm, the door down to the third sublevel seems locked. <<dynamicmessage>> We could also check out the medical ward or head down the corridor to the living area.\n"
    },
    {
      "k": 2203,
      "v": "How does it look like on the second sublevel?"
    },
    {
      "k": 2087,
      "v": "We can try breaking it down without tools, doesn't look too sturdy."
    },
    {
      "k": 2088,
      "v": "Shouldn't pose any problem to force it open with our trusty Metal Tools. I'm talking crowbar, chief."
    },
    {
      "k": 2089,
      "v": "Third Sublevel"
    },
    {
      "k": 2090,
      "v": "Let's check what's left on this floor. There should still be some heavy machinery around. <<dynamicmessage>>"
    },
    {
      "k": 2091,
      "v": "Good thing we have some handy tools!"
    },
    {
      "k": 2092,
      "v": "With Metal Tools this would've been easier."
    },
    {
      "k": 2093,
      "v": "Oh my god *retching sound* - a blast of disgustingly foul air hit us when we broke the door down. As we went down further it became harder and harder to breathe. We held our breath and went on, only to find decaying corpses in the machine room. They stored their dead down there. What a tragedy..."
    },
    {
      "k": 2094,
      "v": "I guess we'd need some proper Tools to break this door down, chief. Won't get anywhere like this."
    },
    {
      "k": 2095,
      "v": "Medical Ward"
    },
    {
      "k": 2096,
      "v": " Hopefully there are some medical supplies left. <<dynamicmessage>>"
    },
    {
      "k": 2097,
      "v": "We brought our doc along. Should be easy to tell which supplies are still usable."
    },
    {
      "k": 2098,
      "v": "If we'd brought our doc along it'd be easier to tell good from bad."
    },
    {
      "k": 2099,
      "v": "I just had the strangest dejà vu - felt like I've been in this exact same place before. Probably because it's so similar to our old Endzone... Guess they already used up most of their supplies, but we scraped together some remnants and Cloth. <<dynamicmessage>>"
    },
    {
      "k": 2100,
      "v": "Our doc even identified some old compounds and liquids that we thought were garbage..."
    },
    {
      "k": 2101,
      "v": "I just had the strangest dejà vu - felt like I've been in this exact same place before. Probably because it's so similar to our old Endzone... Guess they already used up most of their supplies, but we scraped together some remnants and Cloth."
    },
    {
      "k": 2102,
      "v": "Living Quarters"
    },
    {
      "k": 2103,
      "v": "No way! I think I just heard faint voices from those living quarters!"
    },
    {
      "k": 2104,
      "v": "You won't believe this, chief- we found survivors! Their diet was based on Mushrooms and algae, but their supplies were running low. Listen for yourself, I'll get their leader on the radio: *female voice* Hello, can you hear me? My name is Charlotte. What a relief your people found us! Everything went south when our systems started shutting down a couple of months ago - the ventilation, the electricity, our hydroponics culture system... We got ready to leave the Endzone, but the main gate wouldn't budge and we didn't have any able-bodied Technicians left. *sobbing* It didn't take long before people were starving and gave up hope altogether... you guys are true saviors! The real thing!"
    },
    {
      "k": 2105,
      "v": "It's me, chief, one of your Scouts. Came across a House with a strange symbol on it - two snakes intertwined on a stick with wings. Think I saw that once in one of the medical manuals we had back in the Endzone. The House is run-down, but there might still be some medical supplies left in there that we could really use back at Camp!"
    },
    {
      "k": 2106,
      "v": "We arrived at the location, chief. The House must've been an old medical practice. I can imagine that people before us already scoured this place, but we'll check anyway. At least it'll be easy to get inside - the door's not locked."
    },
    {
      "k": 2107,
      "v": "Doctor's Office"
    },
    {
      "k": 2108,
      "v": "So, how does it look inside?"
    },
    {
      "k": 2109,
      "v": "We're standing in the doorway now - there's a stairway to the upper floor, and these must've been a waiting room and treatment room down here."
    },
    {
      "k": 2110,
      "v": "Upper Floor"
    },
    {
      "k": 2111,
      "v": "We could take a look at the upper floor. <<dynamicmessage>>"
    },
    {
      "k": 2112,
      "v": "Should've brought along a good Scrap Collector."
    },
    {
      "k": 2113,
      "v": "Good thing we brought along a good Scrap Collector!"
    },
    {
      "k": 2114,
      "v": "That doc must've lived right over his office. Everything's pretty much in ruins up here. Someone else must've already been here before us. Nothing left but rubble - Ahhh, wait a sec! A few old dirty sheets, at least <<dynamicmessage>>!"
    },
    {
      "k": 2115,
      "v": ", spotted by one of our hard-core Scrap Collectors"
    },
    {
      "k": 2116,
      "v": "That doc must've lived right over his office. Everything's pretty much in ruins up here. Someone else must've already been here before us. Nothing left but rubble and dirt. <<dynamicmessage>>"
    },
    {
      "k": 2117,
      "v": "You'd have to be a hard-core Scrap Collector to find anything in this mess, chief."
    },
    {
      "k": 2118,
      "v": "Ground Floor"
    },
    {
      "k": 2119,
      "v": "Let's take a look around those rooms. <<dynamicmessage>>"
    },
    {
      "k": 2120,
      "v": "We should've brought along our doc."
    },
    {
      "k": 2121,
      "v": "Good thing we brought along our doc."
    },
    {
      "k": 2122,
      "v": "It would've helped to have someone who's educated sort through this stuff."
    },
    {
      "k": 2123,
      "v": "Good thing we have mister smarty pants with us!"
    },
    {
      "k": 2124,
      "v": "I'd say someone must've already combed through all the desks and cabinets in here. There's just some old patient files left - we can probably learn something from them! And we'll strip some of the furniture for Scrap. Otherwise that's pretty much it on this floor. But we did find a stairway down to the basement in the back!"
    },
    {
      "k": 2125,
      "v": "I'd say someone must've already combed through all the desks and cabinets in here. There's just some old patient files left <<dynamicmessage>>. And we'll strip some of the furniture for Scrap. Otherwise that's pretty much it on this floor. But we did find a stairway down to the basement in the back!\n"
    },
    {
      "k": 2126,
      "v": "- really boring stuff, except for doctors or smarty pants"
    },
    {
      "k": 2127,
      "v": "Basement"
    },
    {
      "k": 2128,
      "v": "What's down there?"
    },
    {
      "k": 2129,
      "v": "There's a Metal door at the end of the stairs. We'll try to force it open <<dynamicmessage>>"
    },
    {
      "k": 2130,
      "v": "but it'll be hard without any of the right Tools."
    },
    {
      "k": 2131,
      "v": "Metal Door"
    },
    {
      "k": 2132,
      "v": "We'll try our best to bust that thing open!"
    },
    {
      "k": 2133,
      "v": "Oh my god. Well, the door's open now - but it wasn't locked to hide valuables. There are hospital beds lined up all along the walls here, with a skeleton on each and every one of them. Just lying there, hands folded - looks almost peaceful. In the back of the room there's a skeleton sitting at a desk, a grimy white doctor's coat still on its shoulders and its fingers wrapped around a syringe. Guess they must've chosen death over the fate that awaited them after the incident. We ...could scavenge the bodies, chief, but we won't feel too good about it."
    },
    {
      "k": 2134,
      "v": "Damn, that door won't budge. Whoever installed and barred this thing must have wanted to make sure no one would ever open it again... <<dynamicmessage>>"
    },
    {
      "k": 2135,
      "v": "D'ya think maybe we ought to come back with the right Tools, chief?"
    },
    {
      "k": 2198,
      "v": "Recipe"
    },
    {
      "k": 2199,
      "v": "Required Resources & Production Time"
    },
    {
      "k": 2200,
      "v": "Production Output"
    },
    {
      "k": 2314,
      "v": "Defaults"
    },
    {
      "k": 2341,
      "v": "What we are working on..."
    },
    {
      "k": 2342,
      "v": "Show Popup at Start"
    },
    {
      "k": 2343,
      "v": "Hey chief, remember what we learned in the Endzone: Basic needs come first! We have to build up a Água supply, to be able to stock up some água. Place and build a Reservatório near a lake and your town center to establish a storage for água."
    },
    {
      "k": 2344,
      "v": "Since we now have a Reservatório, we can stock up água. But as the warning icon above the Reservatório indicates, there is a água source building missing to complete a functioning água supply. Consider that the Reservatório itself has a radius (AOE), in which every possible água source can be placed."
    }
  ]
}
